{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "'": 3,
      "-": 4,
      "0": 5,
      "1": 6,
      "2": 7,
      "3": 8,
      "4": 9,
      "5": 10,
      "6": 11,
      "7": 12,
      "8": 13,
      "9": 14,
      "A": 15,
      "B": 16,
      "C": 17,
      "D": 18,
      "E": 19,
      "F": 20,
      "G": 21,
      "H": 22,
      "I": 23,
      "J": 24,
      "K": 25,
      "L": 26,
      "M": 27,
      "N": 28,
      "O": 29,
      "P": 30,
      "Q": 31,
      "R": 32,
      "S": 33,
      "T": 34,
      "U": 35,
      "V": 36,
      "W": 37,
      "X": 38,
      "Y": 39,
      "Z": 40,
      "_": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "Á": 68,
      "Â": 69,
      "Ã": 70,
      "Ä": 71,
      "Å": 72,
      "Ç": 73,
      "É": 74,
      "Í": 75,
      "Î": 76,
      "Ñ": 77,
      "Ó": 78,
      "Ö": 79,
      "Ø": 80,
      "Ú": 81,
      "Ü": 82,
      "ß": 83,
      "à": 84,
      "á": 85,
      "â": 86,
      "ã": 87,
      "ä": 88,
      "å": 89,
      "æ": 90,
      "ç": 91,
      "è": 92,
      "é": 93,
      "ê": 94,
      "ë": 95,
      "ì": 96,
      "í": 97,
      "î": 98,
      "ï": 99,
      "ñ": 100,
      "ò": 101,
      "ó": 102,
      "ô": 103,
      "õ": 104,
      "ö": 105,
      "ø": 106,
      "ù": 107,
      "ú": 108,
      "û": 109,
      "ü": 110,
      "ý": 111,
      "ÿ": 112,
      "Ā": 113,
      "ā": 114,
      "ă": 115,
      "ą": 116,
      "ć": 117,
      "Č": 118,
      "č": 119,
      "Đ": 120,
      "đ": 121,
      "ē": 122,
      "ė": 123,
      "ę": 124,
      "ě": 125,
      "ğ": 126,
      "ī": 127,
      "ĭ": 128,
      "į": 129,
      "İ": 130,
      "ı": 131,
      "ł": 132,
      "ń": 133,
      "ņ": 134,
      "ň": 135,
      "ō": 136,
      "ř": 137,
      "ś": 138,
      "Ş": 139,
      "ş": 140,
      "Š": 141,
      "š": 142,
      "ū": 143,
      "ų": 144,
      "ż": 145,
      "ž": 146,
      "ơ": 147,
      "ư": 148,
      "ș": 149,
      "ț": 150,
      "ɑ": 151,
      "ɔ": 152,
      "ə": 153,
      "ɪ": 154,
      "ʀ": 155,
      "ʻ": 156,
      "ʼ": 157,
      "ˈ": 158,
      "ː": 159,
      "Ε": 160,
      "Λ": 161,
      "Π": 162,
      "Φ": 163,
      "ά": 164,
      "έ": 165,
      "ή": 166,
      "ί": 167,
      "α": 168,
      "β": 169,
      "γ": 170,
      "δ": 171,
      "ε": 172,
      "ζ": 173,
      "η": 174,
      "θ": 175,
      "ι": 176,
      "κ": 177,
      "λ": 178,
      "μ": 179,
      "ν": 180,
      "ξ": 181,
      "ο": 182,
      "π": 183,
      "ρ": 184,
      "ς": 185,
      "σ": 186,
      "τ": 187,
      "υ": 188,
      "φ": 189,
      "χ": 190,
      "ψ": 191,
      "ω": 192,
      "ό": 193,
      "ύ": 194,
      "ώ": 195,
      "А": 196,
      "Б": 197,
      "В": 198,
      "Г": 199,
      "Д": 200,
      "Е": 201,
      "Ж": 202,
      "З": 203,
      "И": 204,
      "Й": 205,
      "К": 206,
      "Л": 207,
      "М": 208,
      "Н": 209,
      "О": 210,
      "П": 211,
      "Р": 212,
      "С": 213,
      "Т": 214,
      "У": 215,
      "Ф": 216,
      "Х": 217,
      "Ц": 218,
      "Ч": 219,
      "Ш": 220,
      "Ы": 221,
      "Ь": 222,
      "Э": 223,
      "Я": 224,
      "а": 225,
      "б": 226,
      "в": 227,
      "г": 228,
      "д": 229,
      "е": 230,
      "ж": 231,
      "з": 232,
      "и": 233,
      "й": 234,
      "к": 235,
      "л": 236,
      "м": 237,
      "н": 238,
      "о": 239,
      "п": 240,
      "р": 241,
      "с": 242,
      "т": 243,
      "у": 244,
      "ф": 245,
      "х": 246,
      "ц": 247,
      "ч": 248,
      "ш": 249,
      "щ": 250,
      "ы": 251,
      "ь": 252,
      "э": 253,
      "ю": 254,
      "я": 255,
      "ё": 256,
      "є": 257,
      "ѕ": 258,
      "і": 259,
      "ї": 260,
      "א": 261,
      "ב": 262,
      "ג": 263,
      "ד": 264,
      "ה": 265,
      "ו": 266,
      "ז": 267,
      "ח": 268,
      "ט": 269,
      "י": 270,
      "ך": 271,
      "כ": 272,
      "ל": 273,
      "ם": 274,
      "מ": 275,
      "ן": 276,
      "נ": 277,
      "ס": 278,
      "ע": 279,
      "פ": 280,
      "צ": 281,
      "ק": 282,
      "ר": 283,
      "ש": 284,
      "ת": 285,
      "ء": 286,
      "آ": 287,
      "أ": 288,
      "ؤ": 289,
      "إ": 290,
      "ئ": 291,
      "ا": 292,
      "ب": 293,
      "ة": 294,
      "ت": 295,
      "ث": 296,
      "ج": 297,
      "ح": 298,
      "خ": 299,
      "د": 300,
      "ذ": 301,
      "ر": 302,
      "ز": 303,
      "س": 304,
      "ش": 305,
      "ص": 306,
      "ض": 307,
      "ط": 308,
      "ظ": 309,
      "ع": 310,
      "غ": 311,
      "ـ": 312,
      "ف": 313,
      "ق": 314,
      "ك": 315,
      "ل": 316,
      "م": 317,
      "ن": 318,
      "ه": 319,
      "و": 320,
      "ى": 321,
      "ي": 322,
      "ٱ": 323,
      "ک": 324,
      "گ": 325,
      "ی": 326,
      "अ": 327,
      "आ": 328,
      "इ": 329,
      "उ": 330,
      "ए": 331,
      "औ": 332,
      "क": 333,
      "ख": 334,
      "ग": 335,
      "घ": 336,
      "च": 337,
      "छ": 338,
      "ज": 339,
      "झ": 340,
      "ट": 341,
      "ड": 342,
      "त": 343,
      "द": 344,
      "ध": 345,
      "न": 346,
      "प": 347,
      "फ": 348,
      "ब": 349,
      "भ": 350,
      "म": 351,
      "य": 352,
      "र": 353,
      "ल": 354,
      "व": 355,
      "श": 356,
      "ष": 357,
      "स": 358,
      "ह": 359,
      "অ": 360,
      "আ": 361,
      "ই": 362,
      "উ": 363,
      "এ": 364,
      "ও": 365,
      "ক": 366,
      "খ": 367,
      "গ": 368,
      "চ": 369,
      "ছ": 370,
      "জ": 371,
      "ট": 372,
      "ড": 373,
      "ণ": 374,
      "ত": 375,
      "থ": 376,
      "দ": 377,
      "ধ": 378,
      "ন": 379,
      "প": 380,
      "ব": 381,
      "ভ": 382,
      "ম": 383,
      "য": 384,
      "র": 385,
      "ল": 386,
      "শ": 387,
      "ষ": 388,
      "স": 389,
      "হ": 390,
      "ৎ": 391,
      "ก": 392,
      "ค": 393,
      "ด": 394,
      "ท": 395,
      "น": 396,
      "ม": 397,
      "ย": 398,
      "ร": 399,
      "ล": 400,
      "ว": 401,
      "ห": 402,
      "อ": 403,
      "า": 404,
      "เ": 405,
      "ሁ": 406,
      "ለ": 407,
      "ላ": 408,
      "ል": 409,
      "መ": 410,
      "ም": 411,
      "ር": 412,
      "ስ": 413,
      "በ": 414,
      "ብ": 415,
      "ተ": 416,
      "ታ": 417,
      "ት": 418,
      "ች": 419,
      "ና": 420,
      "ን": 421,
      "አ": 422,
      "እ": 423,
      "ከ": 424,
      "ው": 425,
      "የ": 426,
      "ያ": 427,
      "ይ": 428,
      "ደ": 429,
      "ḥ": 430,
      "ạ": 431,
      "ả": 432,
      "ấ": 433,
      "ầ": 434,
      "ắ": 435,
      "ế": 436,
      "ễ": 437,
      "ệ": 438,
      "ố": 439,
      "ỗ": 440,
      "▁": 441,
      "あ": 442,
      "い": 443,
      "う": 444,
      "え": 445,
      "お": 446,
      "か": 447,
      "が": 448,
      "き": 449,
      "く": 450,
      "け": 451,
      "こ": 452,
      "さ": 453,
      "し": 454,
      "す": 455,
      "そ": 456,
      "た": 457,
      "だ": 458,
      "ち": 459,
      "っ": 460,
      "つ": 461,
      "て": 462,
      "で": 463,
      "と": 464,
      "ど": 465,
      "な": 466,
      "に": 467,
      "の": 468,
      "は": 469,
      "ま": 470,
      "も": 471,
      "よ": 472,
      "ら": 473,
      "り": 474,
      "る": 475,
      "れ": 476,
      "ろ": 477,
      "わ": 478,
      "を": 479,
      "ん": 480,
      "ア": 481,
      "イ": 482,
      "エ": 483,
      "ク": 484,
      "グ": 485,
      "サ": 486,
      "シ": 487,
      "ス": 488,
      "テ": 489,
      "ト": 490,
      "ビ": 491,
      "ム": 492,
      "メ": 493,
      "ラ": 494,
      "リ": 495,
      "ル": 496,
      "レ": 497,
      "ン": 498,
      "ー": 499,
      "一": 500,
      "丁": 501,
      "万": 502,
      "三": 503,
      "上": 504,
      "下": 505,
      "不": 506,
      "世": 507,
      "东": 508,
      "丝": 509,
      "个": 510,
      "中": 511,
      "为": 512,
      "主": 513,
      "么": 514,
      "也": 515,
      "买": 516,
      "了": 517,
      "事": 518,
      "二": 519,
      "于": 520,
      "井": 521,
      "亚": 522,
      "些": 523,
      "人": 524,
      "什": 525,
      "今": 526,
      "介": 527,
      "他": 528,
      "代": 529,
      "以": 530,
      "们": 531,
      "件": 532,
      "任": 533,
      "伊": 534,
      "会": 535,
      "但": 536,
      "位": 537,
      "住": 538,
      "体": 539,
      "作": 540,
      "你": 541,
      "使": 542,
      "來": 543,
      "保": 544,
      "信": 545,
      "們": 546,
      "候": 547,
      "做": 548,
      "健": 549,
      "像": 550,
      "元": 551,
      "充": 552,
      "先": 553,
      "光": 554,
      "克": 555,
      "入": 556,
      "全": 557,
      "公": 558,
      "兰": 559,
      "共": 560,
      "具": 561,
      "内": 562,
      "再": 563,
      "出": 564,
      "击": 565,
      "刀": 566,
      "分": 567,
      "切": 568,
      "利": 569,
      "到": 570,
      "制": 571,
      "前": 572,
      "力": 573,
      "功": 574,
      "加": 575,
      "动": 576,
      "化": 577,
      "北": 578,
      "区": 579,
      "十": 580,
      "单": 581,
      "南": 582,
      "博": 583,
      "卡": 584,
      "印": 585,
      "去": 586,
      "友": 587,
      "发": 588,
      "取": 589,
      "受": 590,
      "变": 591,
      "口": 592,
      "叫": 593,
      "可": 594,
      "台": 595,
      "号": 596,
      "司": 597,
      "吃": 598,
      "各": 599,
      "合": 600,
      "吉": 601,
      "名": 602,
      "后": 603,
      "吗": 604,
      "告": 605,
      "员": 606,
      "呼": 607,
      "和": 608,
      "哈": 609,
      "喜": 610,
      "器": 611,
      "回": 612,
      "因": 613,
      "国": 614,
      "图": 615,
      "在": 616,
      "地": 617,
      "场": 618,
      "型": 619,
      "城": 620,
      "基": 621,
      "塔": 622,
      "外": 623,
      "多": 624,
      "大": 625,
      "天": 626,
      "夫": 627,
      "失": 628,
      "头": 629,
      "套": 630,
      "好": 631,
      "如": 632,
      "子": 633,
      "字": 634,
      "孟": 635,
      "它": 636,
      "安": 637,
      "官": 638,
      "定": 639,
      "客": 640,
      "家": 641,
      "对": 642,
      "射": 643,
      "将": 644,
      "小": 645,
      "尔": 646,
      "就": 647,
      "尼": 648,
      "尿": 649,
      "岛": 650,
      "工": 651,
      "己": 652,
      "巴": 653,
      "市": 654,
      "希": 655,
      "帕": 656,
      "帮": 657,
      "常": 658,
      "平": 659,
      "年": 660,
      "度": 661,
      "康": 662,
      "开": 663,
      "式": 664,
      "当": 665,
      "影": 666,
      "很": 667,
      "律": 668,
      "後": 669,
      "得": 670,
      "心": 671,
      "快": 672,
      "思": 673,
      "性": 674,
      "您": 675,
      "情": 676,
      "想": 677,
      "意": 678,
      "愛": 679,
      "感": 680,
      "成": 681,
      "我": 682,
      "戸": 683,
      "所": 684,
      "手": 685,
      "打": 686,
      "托": 687,
      "把": 688,
      "抗": 689,
      "拉": 690,
      "拿": 691,
      "按": 692,
      "提": 693,
      "支": 694,
      "放": 695,
      "文": 696,
      "斯": 697,
      "新": 698,
      "方": 699,
      "旅": 700,
      "无": 701,
      "日": 702,
      "时": 703,
      "明": 704,
      "是": 705,
      "時": 706,
      "普": 707,
      "更": 708,
      "書": 709,
      "曼": 710,
      "最": 711,
      "會": 712,
      "月": 713,
      "有": 714,
      "朋": 715,
      "服": 716,
      "望": 717,
      "期": 718,
      "本": 719,
      "机": 720,
      "来": 721,
      "林": 722,
      "查": 723,
      "样": 724,
      "格": 725,
      "業": 726,
      "模": 727,
      "次": 728,
      "欢": 729,
      "正": 730,
      "母": 731,
      "毒": 732,
      "比": 733,
      "民": 734,
      "气": 735,
      "氧": 736,
      "水": 737,
      "沒": 738,
      "沙": 739,
      "法": 740,
      "活": 741,
      "海": 742,
      "源": 743,
      "激": 744,
      "点": 745,
      "為": 746,
      "然": 747,
      "父": 748,
      "片": 749,
      "物": 750,
      "特": 751,
      "状": 752,
      "玛": 753,
      "现": 754,
      "瓦": 755,
      "生": 756,
      "用": 757,
      "甲": 758,
      "电": 759,
      "病": 760,
      "登": 761,
      "的": 762,
      "相": 763,
      "看": 764,
      "真": 765,
      "眼": 766,
      "着": 767,
      "知": 768,
      "社": 769,
      "祝": 770,
      "福": 771,
      "离": 772,
      "种": 773,
      "程": 774,
      "站": 775,
      "第": 776,
      "简": 777,
      "管": 778,
      "米": 779,
      "类": 780,
      "糖": 781,
      "系": 782,
      "素": 783,
      "紧": 784,
      "约": 785,
      "级": 786,
      "纳": 787,
      "线": 788,
      "细": 789,
      "给": 790,
      "统": 791,
      "绳": 792,
      "编": 793,
      "网": 794,
      "置": 795,
      "美": 796,
      "老": 797,
      "者": 798,
      "而": 799,
      "職": 800,
      "育": 801,
      "肺": 802,
      "胰": 803,
      "能": 804,
      "腐": 805,
      "腺": 806,
      "自": 807,
      "色": 808,
      "花": 809,
      "英": 810,
      "菲": 811,
      "萨": 812,
      "蒂": 813,
      "藤": 814,
      "螺": 815,
      "行": 816,
      "表": 817,
      "被": 818,
      "装": 819,
      "裡": 820,
      "西": 821,
      "要": 822,
      "親": 823,
      "角": 824,
      "言": 825,
      "語": 826,
      "论": 827,
      "评": 828,
      "诉": 829,
      "语": 830,
      "说": 831,
      "请": 832,
      "豆": 833,
      "起": 834,
      "路": 835,
      "车": 836,
      "轮": 837,
      "辑": 838,
      "达": 839,
      "过": 840,
      "还": 841,
      "这": 842,
      "进": 843,
      "過": 844,
      "道": 845,
      "那": 846,
      "邦": 847,
      "部": 848,
      "都": 849,
      "里": 850,
      "重": 851,
      "量": 852,
      "金": 853,
      "链": 854,
      "锯": 855,
      "长": 856,
      "门": 857,
      "问": 858,
      "间": 859,
      "阿": 860,
      "電": 861,
      "非": 862,
      "面": 863,
      "风": 864,
      "食": 865,
      "首": 866,
      "马": 867,
      "高": 868,
      "黑": 869,
      "龙": 870,
      "가": 871,
      "거": 872,
      "것": 873,
      "게": 874,
      "고": 875,
      "곳": 876,
      "과": 877,
      "국": 878,
      "그": 879,
      "기": 880,
      "길": 881,
      "까": 882,
      "깨": 883,
      "께": 884,
      "나": 885,
      "내": 886,
      "너": 887,
      "는": 888,
      "니": 889,
      "님": 890,
      "다": 891,
      "대": 892,
      "데": 893,
      "도": 894,
      "돌": 895,
      "동": 896,
      "되": 897,
      "두": 898,
      "든": 899,
      "들": 900,
      "땅": 901,
      "때": 902,
      "라": 903,
      "람": 904,
      "러": 905,
      "려": 906,
      "로": 907,
      "를": 908,
      "리": 909,
      "마": 910,
      "만": 911,
      "말": 912,
      "머": 913,
      "며": 914,
      "면": 915,
      "명": 916,
      "모": 917,
      "무": 918,
      "문": 919,
      "물": 920,
      "므": 921,
      "미": 922,
      "바": 923,
      "받": 924,
      "밥": 925,
      "버": 926,
      "보": 927,
      "복": 928,
      "부": 929,
      "분": 930,
      "브": 931,
      "비": 932,
      "빔": 933,
      "사": 934,
      "살": 935,
      "상": 936,
      "생": 937,
      "서": 938,
      "섯": 939,
      "성": 940,
      "세": 941,
      "셉": 942,
      "소": 943,
      "손": 944,
      "수": 945,
      "스": 946,
      "습": 947,
      "시": 948,
      "식": 949,
      "신": 950,
      "실": 951,
      "십": 952,
      "아": 953,
      "안": 954,
      "않": 955,
      "았": 956,
      "야": 957,
      "어": 958,
      "었": 959,
      "에": 960,
      "여": 961,
      "였": 962,
      "영": 963,
      "오": 964,
      "와": 965,
      "요": 966,
      "우": 967,
      "운": 968,
      "워": 969,
      "위": 970,
      "으": 971,
      "은": 972,
      "을": 973,
      "음": 974,
      "의": 975,
      "이": 976,
      "인": 977,
      "일": 978,
      "임": 979,
      "입": 980,
      "있": 981,
      "자": 982,
      "전": 983,
      "점": 984,
      "정": 985,
      "제": 986,
      "종": 987,
      "주": 988,
      "지": 989,
      "진": 990,
      "집": 991,
      "축": 992,
      "치": 993,
      "탕": 994,
      "트": 995,
      "하": 996,
      "한": 997,
      "할": 998,
      "함": 999,
      "해": 1000,
      "호": 1001,
      "히": 1002,
      "ng": 1003,
      "▁a": 1004,
      "▁s": 1005,
      "▁sa": 1006,
      "▁m": 1007,
      "la": 1008,
      "na": 1009,
      "▁ng": 1010,
      "ga": 1011,
      "▁t": 1012,
      "▁na": 1013,
      "▁k": 1014,
      "▁b": 1015,
      "▁p": 1016,
      "▁ang": 1017,
      "it": 1018,
      "an": 1019,
      "▁d": 1020,
      "in": 1021,
      "▁mga": 1022,
      "on": 1023,
      "▁h": 1024,
      "li": 1025,
      "at": 1026,
      "as": 1027,
      "ay": 1028,
      "er": 1029,
      "▁la": 1030,
      "▁at": 1031,
      "ag": 1032,
      "ar": 1033,
      "▁ay": 1034,
      "▁da": 1035,
      "ya": 1036,
      "▁i": 1037,
      "re": 1038,
      "▁n": 1039,
      "▁ta": 1040,
      "▁ba": 1041,
      "or": 1042,
      "en": 1043,
      "lo": 1044,
      "es": 1045,
      "▁ga": 1046,
      "ro": 1047,
      "▁ko": 1048,
      "ra": 1049,
      "is": 1050,
      "▁u": 1051,
      "wa": 1052,
      "di": 1053,
      "▁si": 1054,
      "ito": 1055,
      "yo": 1056,
      "▁ka": 1057,
      "al": 1058,
      "us": 1059,
      "to": 1060,
      "ti": 1061,
      "▁c": 1062,
      "▁tu": 1063,
      "▁ni": 1064,
      "ri": 1065,
      "▁an": 1066,
      "un": 1067,
      "ba": 1068,
      "▁ha": 1069,
      "ko": 1070,
      "il": 1071,
      "pa": 1072,
      "▁pa": 1073,
      "os": 1074,
      "ula": 1075,
      "ing": 1076,
      "le": 1077,
      "▁li": 1078,
      "▁f": 1079,
      "▁ma": 1080,
      "ma": 1081,
      "▁ito": 1082,
      "ig": 1083,
      "da": 1084,
      "ta": 1085,
      "▁w": 1086,
      "indi": 1087,
      "ka": 1088,
      "▁C": 1089,
      "▁S": 1090,
      "▁bi": 1091,
      "▁may": 1092,
      "ot": 1093,
      "ha": 1094,
      "▁bu": 1095,
      "▁di": 1096,
      "▁hindi": 1097,
      "yon": 1098,
      "▁g": 1099,
      "he": 1100,
      "▁e": 1101,
      "te": 1102,
      "sa": 1103,
      "▁o": 1104,
      "▁re": 1105,
      "▁P": 1106,
      "mp": 1107,
      "▁A": 1108,
      "lu": 1109,
      "▁mo": 1110,
      "▁in": 1111,
      "mi": 1112,
      "ata": 1113,
      "▁ano": 1114,
      "ki": 1115,
      "▁ti": 1116,
      "▁mas": 1117,
      "man": 1118,
      "ati": 1119,
      "wala": 1120,
      "▁M": 1121,
      "▁par": 1122,
      "▁upa": 1123,
      "▁gam": 1124,
      "▁B": 1125,
      "▁su": 1126,
      "bi": 1127,
      "▁pag": 1128,
      "et": 1129,
      "ent": 1130,
      "ho": 1131,
      "bo": 1132,
      "ed": 1133,
      "▁ku": 1134,
      "▁T": 1135,
      "hi": 1136,
      "do": 1137,
      "si": 1138,
      "▁D": 1139,
      "ce": 1140,
      "ita": 1141,
      "uk": 1142,
      "▁kay": 1143,
      "el": 1144,
      "▁iyo": 1145,
      "▁pro": 1146,
      "▁ari": 1147,
      "od": 1148,
      "anya": 1149,
      "▁r": 1150,
      "▁R": 1151,
      "▁wala": 1152,
      "▁mula": 1153,
      "hat": 1154,
      "▁the": 1155,
      "▁G": 1156,
      "▁to": 1157,
      "hil": 1158,
      "▁man": 1159,
      "▁1": 1160,
      "▁F": 1161,
      "ur": 1162,
      "▁niya": 1163,
      "▁tao": 1164,
      "lan": 1165,
      "ter": 1166,
      "▁ako": 1167,
      "▁N": 1168,
      "▁kanya": 1169,
      "gay": 1170,
      "ara": 1171,
      "id": 1172,
      "ili": 1173,
      "▁I": 1174,
      "▁lu": 1175,
      "▁L": 1176,
      "om": 1177,
      "ek": 1178,
      "▁laki": 1179,
      "▁dahil": 1180,
      "▁hala": 1181,
      "ck": 1182,
      "orm": 1183,
      "▁gamit": 1184,
      "▁siya": 1185,
      "▁bag": 1186,
      "ol": 1187,
      "▁2": 1188,
      "lis": 1189,
      "▁E": 1190,
      "lang": 1191,
      "ir": 1192,
      "▁tap": 1193,
      "▁of": 1194,
      "▁H": 1195,
      "▁gawa": 1196,
      "ut": 1197,
      "▁ro": 1198,
      "▁nila": 1199,
      "▁ra": 1200,
      "ci": 1201,
      "ve": 1202,
      "mba": 1203,
      "▁y": 1204,
      "ok": 1205,
      "res": 1206,
      "▁W": 1207,
      "▁lo": 1208,
      "▁mag": 1209,
      "▁and": 1210,
      "ine": 1211,
      "pat": 1212,
      "ina": 1213,
      "ul": 1214,
      "ment": 1215,
      "hay": 1216,
      "am": 1217,
      "▁rin": 1218,
      "▁sabi": 1219,
      "▁l": 1220,
      "▁tapos": 1221,
      "wan": 1222,
      "▁bila": 1223,
      "han": 1224,
      "▁per": 1225,
      "▁bago": 1226,
      "▁ara": 1227,
      "ic": 1228,
      "▁baba": 1229,
      "▁po": 1230,
      "▁ala": 1231,
      "▁ak": 1232,
      "▁pu": 1233,
      "▁lab": 1234,
      "▁J": 1235,
      "ch": 1236,
      "▁mask": 1237,
      "yan": 1238,
      "dib": 1239,
      "▁dib": 1240,
      "de": 1241,
      "ino": 1242,
      "ob": 1243,
      "▁dibdib": 1244,
      "▁lahat": 1245,
      "uso": 1246,
      "▁dala": 1247,
      "pp": 1248,
      "▁or": 1249,
      "▁rami": 1250,
      "um": 1251,
      "ad": 1252,
      "▁roon": 1253,
      "ble": 1254,
      "▁is": 1255,
      "▁una": 1256,
      "ngga": 1257,
      "▁am": 1258,
      "▁laman": 1259,
      "gi": 1260,
      "ver": 1261,
      "lim": 1262,
      "vi": 1263,
      "▁tulo": 1264,
      "▁kita": 1265,
      "▁no": 1266,
      "ung": 1267,
      "ew": 1268,
      "▁hi": 1269,
      "00": 1270,
      "tu": 1271,
      "lad": 1272,
      "lat": 1273,
      "▁paras": 1274,
      "nay": 1275,
      "▁nito": 1276,
      "ation": 1277,
      "▁O": 1278,
      "ec": 1279,
      "nal": 1280,
      "▁nag": 1281,
      "les": 1282,
      "▁sila": 1283,
      "▁timba": 1284,
      "▁din": 1285,
      "dad": 1286,
      "st": 1287,
      "▁pili": 1288,
      "▁K": 1289,
      "asyon": 1290,
      "▁hu": 1291,
      "▁bat": 1292,
      "ari": 1293,
      "ngko": 1294,
      "▁du": 1295,
      "syon": 1296,
      "▁kaya": 1297,
      "▁de": 1298,
      "▁sp": 1299,
      "▁sama": 1300,
      "ye": 1301,
      "ts": 1302,
      "▁yo": 1303,
      "ukha": 1304,
      "▁fa": 1305,
      "itan": 1306,
      "▁mukha": 1307,
      "go": 1308,
      "▁on": 1309,
      "▁mam": 1310,
      "▁gan": 1311,
      "tion": 1312,
      "▁gamot": 1313,
      "ng-": 1314,
      "nap": 1315,
      "her": 1316,
      "ran": 1317,
      "▁V": 1318,
      "lik": 1319,
      "▁v": 1320,
      "unit": 1321,
      "▁mata": 1322,
      "▁bigay": 1323,
      "▁pin": 1324,
      "ayo": 1325,
      "iti": 1326,
      "▁bata": 1327,
      "cial": 1328,
      "ly": 1329,
      "asa": 1330,
      "▁tan": 1331,
      "tor": 1332,
      "▁kuha": 1333,
      "▁20": 1334,
      "agd": 1335,
      "ite": 1336,
      "up": 1337,
      "▁al": 1338,
      "gan": 1339,
      "▁ban": 1340,
      "so": 1341,
      "▁me": 1342,
      "▁tulad": 1343,
      "▁buo": 1344,
      "ayon": 1345,
      "▁taas": 1346,
      "agdag": 1347,
      "▁worm": 1348,
      "mb": 1349,
      "mo": 1350,
      "hon": 1351,
      "ap": 1352,
      "▁dapat": 1353,
      "usto": 1354,
      "kas": 1355,
      "aw": 1356,
      "big": 1357,
      "▁araw": 1358,
      "▁sun": 1359,
      "ate": 1360,
      "▁so": 1361,
      "▁tala": 1362,
      "▁kas": 1363,
      "▁ngayon": 1364,
      "▁akin": 1365,
      "▁tag": 1366,
      "me": 1367,
      "▁para": 1368,
      "se": 1369,
      "▁U": 1370,
      "▁tungko": 1371,
      "▁laro": 1372,
      "▁tungkol": 1373,
      "▁ton": 1374,
      "▁bula": 1375,
      "▁dagdag": 1376,
      "▁hus": 1377,
      "▁pun": 1378,
      "log": 1379,
      "▁kah": 1380,
      "ke": 1381,
      "▁taon": 1382,
      "▁baw": 1383,
      "no": 1384,
      "ila": 1385,
      "▁co": 1386,
      "agitan": 1387,
      "der": 1388,
      "view": 1389,
      "▁suso": 1390,
      "▁mamagitan": 1391,
      "tin": 1392,
      "hin": 1393,
      "▁halaga": 1394,
      "▁husay": 1395,
      "▁haba": 1396,
      "▁liit": 1397,
      "▁buhay": 1398,
      "ani": 1399,
      "ity": 1400,
      "ist": 1401,
      "co": 1402,
      "nan": 1403,
      "▁for": 1404,
      "▁pos": 1405,
      "▁hig": 1406,
      "tas": 1407,
      "wag": 1408,
      "▁se": 1409,
      "▁alam": 1410,
      "kit": 1411,
      "▁pas": 1412,
      "▁as": 1413,
      "sing": 1414,
      "aya": 1415,
      "per": 1416,
      "qu": 1417,
      "▁kon": 1418,
      "rap": 1419,
      "▁noo": 1420,
      "▁kar": 1421,
      "▁alis": 1422,
      "hag": 1423,
      "▁kata": 1424,
      "pek": 1425,
      "▁mu": 1426,
      "▁ilang": 1427,
      "▁lalim": 1428,
      "▁bay": 1429,
      "▁es": 1430,
      "nas": 1431,
      "ento": 1432,
      "th": 1433,
      "▁te": 1434,
      "▁kai": 1435,
      "ry": 1436,
      "▁In": 1437,
      "bay": 1438,
      "▁imp": 1439,
      "▁gaw": 1440,
      "▁maging": 1441,
      "pe": 1442,
      "kal": 1443,
      "▁tra": 1444,
      "▁be": 1445,
      "▁dito": 1446,
      "▁con": 1447,
      "▁spot": 1448,
      "▁pero": 1449,
      "▁hangga": 1450,
      "▁kami": 1451,
      "▁ac": 1452,
      "ers": 1453,
      "ream": 1454,
      "▁natin": 1455,
      "pit": 1456,
      "▁Y": 1457,
      "nak": 1458,
      "▁loob": 1459,
      "▁katawan": 1460,
      "pon": 1461,
      "▁do": 1462,
      "▁review": 1463,
      "▁pres": 1464,
      "▁th": 1465,
      "langan": 1466,
      "▁dis": 1467,
      "▁bahag": 1468,
      "ac": 1469,
      "ano": 1470,
      "ff": 1471,
      "▁ganda": 1472,
      "▁ngunit": 1473,
      "▁kahit": 1474,
      "ling": 1475,
      "ard": 1476,
      "▁le": 1477,
      "▁3": 1478,
      "ess": 1479,
      "kat": 1480,
      "▁ser": 1481,
      "▁tayo": 1482,
      "▁gusto": 1483,
      "▁asa": 1484,
      "gal": 1485,
      "▁pang": 1486,
      "▁dali": 1487,
      "▁nga": 1488,
      "eo": 1489,
      "▁we": 1490,
      "▁igi": 1491,
      "▁pag-": 1492,
      "mang-": 1493,
      "▁isi": 1494,
      "tic": 1495,
      "▁st": 1496,
      "▁mil": 1497,
      "lay": 1498,
      "rog": 1499,
      "▁aral": 1500,
      "▁parasito": 1501,
      "▁tang": 1502,
      "singaw": 1503,
      "mang-singaw": 1504,
      "▁dati": 1505,
      "▁ne": 1506,
      "▁halamang-singaw": 1507,
      "▁you": 1508,
      "▁pan": 1509,
      "las": 1510,
      "duk": 1511,
      "▁bansa": 1512,
      "▁j": 1513,
      "▁it": 1514,
      "im": 1515,
      "▁res": 1516,
      "wal": 1517,
      "ites": 1518,
      "▁aga": 1519,
      "ato": 1520,
      "ens": 1521,
      "▁un": 1522,
      "est": 1523,
      "▁Re": 1524,
      "▁labas": 1525,
      "▁bahagi": 1526,
      "▁oras": 1527,
      "gu": 1528,
      "one": 1529,
      "▁lig": 1530,
      "ente": 1531,
      "▁gawin": 1532,
      "▁balat": 1533,
      "▁talaga": 1534,
      "▁sunod": 1535,
      "▁kit": 1536,
      "▁ahon": 1537,
      "ort": 1538,
      "bu": 1539,
      "▁pig": 1540,
      "ith": 1541,
      "unt": 1542,
      "▁ayon": 1543,
      "▁kailangan": 1544,
      "ting": 1545,
      "isyo": 1546,
      "dia": 1547,
      "line": 1548,
      "▁higit": 1549,
      "ast": 1550,
      "gar": 1551,
      "art": 1552,
      "▁bulate": 1553,
      "ong": 1554,
      "ust": 1555,
      "▁bawat": 1556,
      "ys": 1557,
      "▁facial": 1558,
      "▁bagay": 1559,
      "▁babae": 1560,
      "pag": 1561,
      "▁ex": 1562,
      "▁min": 1563,
      "▁kala": 1564,
      "▁anak": 1565,
      "▁pilip": 1566,
      "▁ar": 1567,
      "▁big": 1568,
      "yal": 1569,
      "▁kuko": 1570,
      "▁laban": 1571,
      "▁tangga": 1572,
      "▁sim": 1573,
      "▁ibig": 1574,
      "▁lib": 1575,
      "▁uri": 1576,
      "ht": 1577,
      "▁san": 1578,
      "ug": 1579,
      "uman": 1580,
      "po": 1581,
      "mple": 1582,
      "los": 1583,
      "▁durog": 1584,
      "▁isip": 1585,
      "▁201": 1586,
      "ep": 1587,
      "▁bahay": 1588,
      "▁pat": 1589,
      "▁sal": 1590,
      "▁parasites": 1591,
      "▁bili": 1592,
      "arap": 1593,
      "▁lin": 1594,
      "▁tuloy": 1595,
      "ub": 1596,
      "▁An": 1597,
      "ilala": 1598,
      "▁he": 1599,
      "▁pana": 1600,
      "tos": 1601,
      "rin": 1602,
      "▁bilis": 1603,
      "end": 1604,
      "▁produk": 1605,
      "raw": 1606,
      "▁ad": 1607,
      "▁yung": 1608,
      "▁hanap": 1609,
      "lic": 1610,
      "▁kara": 1611,
      "ika": 1612,
      "▁cream": 1613,
      "▁ganap": 1614,
      "▁han": 1615,
      "und": 1616,
      "nga": 1617,
      "ark": 1618,
      "▁ab": 1619,
      "▁anuman": 1620,
      "hal": 1621,
      "are": 1622,
      "ge": 1623,
      "▁presyo": 1624,
      "▁alo": 1625,
      "isyon": 1626,
      "▁com": 1627,
      "▁hali": 1628,
      "▁yari": 1629,
      "ku": 1630,
      "lot": 1631,
      "onal": 1632,
      "▁ika": 1633,
      "ne": 1634,
      "▁simula": 1635,
      "uan": 1636,
      "▁that": 1637,
      "▁lugar": 1638,
      "mit": 1639,
      "▁kilala": 1640,
      "▁gu": 1641,
      "▁epek": 1642,
      "mer": 1643,
      "▁dalaw": 1644,
      "baho": 1645,
      "tura": 1646,
      "yos": 1647,
      "wak": 1648,
      "yak": 1649,
      "▁with": 1650,
      "▁iyon": 1651,
      "▁sak": 1652,
      "ork": 1653,
      "ura": 1654,
      "▁tin": 1655,
      "ct": 1656,
      "tibo": 1657,
      "▁bakit": 1658,
      "▁dili": 1659,
      "▁ug": 1660,
      "▁The": 1661,
      "▁op": 1662,
      "▁bo": 1663,
      "ant": 1664,
      "undo": 1665,
      "wn": 1666,
      "bs": 1667,
      "▁bas": 1668,
      "▁ugnay": 1669,
      "ip": 1670,
      "▁pati": 1671,
      "▁naging": 1672,
      "walan": 1673,
      "▁Co": 1674,
      "hok": 1675,
      "eho": 1676,
      "ero": 1677,
      "▁produkto": 1678,
      "▁laraw": 1679,
      "▁tunay": 1680,
      "▁balik": 1681,
      "ure": 1682,
      "ia": 1683,
      "▁10": 1684,
      "▁fre": 1685,
      "inas": 1686,
      "▁ben": 1687,
      "▁tanda": 1688,
      "▁5": 1689,
      "▁punta": 1690,
      "ue": 1691,
      "▁tak": 1692,
      "▁are": 1693,
      "du": 1694,
      "ill": 1695,
      "▁hirap": 1696,
      "▁en": 1697,
      "▁tanggap": 1698,
      "mon": 1699,
      "mda": 1700,
      "age": 1701,
      "▁lalo": 1702,
      "▁inter": 1703,
      "▁mat": 1704,
      "lit": 1705,
      "ris": 1706,
      "ding": 1707,
      "▁buti": 1708,
      "▁kump": 1709,
      "ayag": 1710,
      "ulat": 1711,
      "▁4": 1712,
      "va": 1713,
      "▁ke": 1714,
      "▁online": 1715,
      "law": 1716,
      "▁face": 1717,
      "pas": 1718,
      "lugan": 1719,
      "int": 1720,
      "▁mag-": 1721,
      "▁tawag": 1722,
      "ses": 1723,
      "all": 1724,
      "▁ulo": 1725,
      "▁Al": 1726,
      "ser": 1727,
      "▁sin": 1728,
      "▁lagay": 1729,
      "▁ho": 1730,
      "▁lang": 1731,
      "ost": 1732,
      "▁plan": 1733,
      "▁nais": 1734,
      "▁kaysa": 1735,
      "▁diyos": 1736,
      "ideo": 1737,
      "▁kula": 1738,
      "▁ek": 1739,
      "▁tat": 1740,
      "pi": 1741,
      "▁nya": 1742,
      "ger": 1743,
      "▁edad": 1744,
      "▁i-": 1745,
      "ber": 1746,
      "▁naka": 1747,
      "mat": 1748,
      "ular": 1749,
      "▁mawalan": 1750,
      "▁pre": 1751,
      "▁pigment": 1752,
      "bok": 1753,
      "ted": 1754,
      "▁St": 1755,
      "▁app": 1756,
      "kap": 1757,
      "ile": 1758,
      "mas": 1759,
      "▁puti": 1760,
      "▁tama": 1761,
      "▁mis": 1762,
      "▁bato": 1763,
      "gat": 1764,
      "hh": 1765,
      "▁layo": 1766,
      "▁sc": 1767,
      "▁sur": 1768,
      "mpa": 1769,
      "-1": 1770,
      "▁Fa": 1771,
      "ome": 1772,
      "▁So": 1773,
      "▁bis": 1774,
      "▁pilipinas": 1775,
      "was": 1776,
      "▁trabaho": 1777,
      "▁paa": 1778,
      "gra": 1779,
      "▁harap": 1780,
      "naw": 1781,
      "ak": 1782,
      "▁basa": 1783,
      "▁mahal": 1784,
      "▁dalas": 1785,
      "ary": 1786,
      "wi": 1787,
      "▁pareho": 1788,
      "▁19": 1789,
      "▁mundo": 1790,
      "ress": 1791,
      "▁ikaw": 1792,
      "ru": 1793,
      "por": 1794,
      "gos": 1795,
      "kod": 1796,
      "▁lik": 1797,
      "ood": 1798,
      "▁pasok": 1799,
      "gas": 1800,
      "nag": 1801,
      "▁huli": 1802,
      "ring": 1803,
      "▁00": 1804,
      "▁buhok": 1805,
      "▁tiyak": 1806,
      "ngo": 1807,
      "▁ayos": 1808,
      "▁posi": 1809,
      "san": 1810,
      "▁suri": 1811,
      "▁Ma": 1812,
      "▁isa": 1813,
      "▁cas": 1814,
      "▁ling": 1815,
      "alit": 1816,
      "ord": 1817,
      "lidad": 1818,
      "iz": 1819,
      "tili": 1820,
      "▁milya": 1821,
      "▁kasal": 1822,
      "▁maga": 1823,
      "▁muli": 1824,
      "▁buwan": 1825,
      "▁pe": 1826,
      "▁sag": 1827,
      "iar": 1828,
      "mdam": 1829,
      "▁can": 1830,
      "ump": 1831,
      "▁sala": 1832,
      "sid": 1833,
      "ckles": 1834,
      "▁taba": 1835,
      "lig": 1836,
      "rol": 1837,
      "tra": 1838,
      "ear": 1839,
      "▁lagi": 1840,
      "▁epekto": 1841,
      "▁'": 1842,
      "yer": 1843,
      "▁aw": 1844,
      "wer": 1845,
      "▁handa": 1846,
      "▁sulat": 1847,
      "▁tubig": 1848,
      "iardia": 1849,
      "og": 1850,
      "▁proble": 1851,
      "▁unahin": 1852,
      "▁iwas": 1853,
      "▁tagal": 1854,
      "▁gas": 1855,
      "yu": 1856,
      "hiya": 1857,
      "▁your": 1858,
      "▁bayad": 1859,
      "aniwan": 1860,
      "▁kaso": 1861,
      "▁video": 1862,
      "min": 1863,
      "hili": 1864,
      "kot": 1865,
      "ating": 1866,
      "▁karaniwan": 1867,
      "▁bayan": 1868,
      "cy": 1869,
      "▁pera": 1870,
      "ming": 1871,
      "ik": 1872,
      "▁sho": 1873,
      "▁by": 1874,
      "▁salita": 1875,
      "▁damdam": 1876,
      "▁mar": 1877,
      "ren": 1878,
      "▁De": 1879,
      "-a": 1880,
      "▁saya": 1881,
      "▁huwag": 1882,
      "itu": 1883,
      "▁gol": 1884,
      "rom": 1885,
      "ulta": 1886,
      "▁tanong": 1887,
      "▁ya": 1888,
      "uku": 1889,
      "hilipp": 1890,
      "▁ilan": 1891,
      "▁kapa": 1892,
      "▁iba": 1893,
      "▁kayo": 1894,
      "usog": 1895,
      "▁was": 1896,
      "▁likha": 1897,
      "▁tangi": 1898,
      "▁freckles": 1899,
      "mbawa": 1900,
      "▁libre": 1901,
      "▁kan": 1902,
      "ction": 1903,
      "▁up": 1904,
      "▁pina": 1905,
      "ell": 1906,
      "isi": 1907,
      "▁bre": 1908,
      "ab": 1909,
      "ede": 1910,
      "use": 1911,
      "▁sanay": 1912,
      "▁halimbawa": 1913,
      "▁linggo": 1914,
      "▁lapit": 1915,
      "▁sari": 1916,
      "ose": 1917,
      "▁hing": 1918,
      "edyo": 1919,
      "▁lupa": 1920,
      "▁subok": 1921,
      "wento": 1922,
      "▁202": 1923,
      "sion": 1924,
      "▁Ho": 1925,
      "▁He": 1926,
      "▁ani": 1927,
      "ins": 1928,
      "▁this": 1929,
      "▁maka": 1930,
      "▁serb": 1931,
      "▁kom": 1932,
      "▁sub": 1933,
      "oc": 1934,
      "▁Mar": 1935,
      "▁progra": 1936,
      "▁Philipp": 1937,
      "▁Ng": 1938,
      "ft": 1939,
      "its": 1940,
      "▁agad": 1941,
      "▁ulan": 1942,
      "▁Q": 1943,
      "▁Un": 1944,
      "pes": 1945,
      "ere": 1946,
      "▁wika": 1947,
      "hen": 1948,
      "▁serbisyo": 1949,
      "pad": 1950,
      "kop": 1951,
      "▁Ngunit": 1952,
      "rink": 1953,
      "▁daw": 1954,
      "gery": 1955,
      "we": 1956,
      "▁alok": 1957,
      "▁tran": 1958,
      "▁asawa": 1959,
      "▁lusog": 1960,
      "▁Yo": 1961,
      "hy": 1962,
      "▁negos": 1963,
      "▁rito": 1964,
      "▁ki": 1965,
      "▁ligtas": 1966,
      "gen": 1967,
      "be": 1968,
      "ll": 1969,
      "ice": 1970,
      "▁tinig": 1971,
      "ps": 1972,
      "▁ing": 1973,
      "▁sigu": 1974,
      "kin": 1975,
      "▁spots": 1976,
      "▁problema": 1977,
      "sik": 1978,
      "yado": 1979,
      "▁dugo": 1980,
      "▁posible": 1981,
      "kta": 1982,
      "usap": 1983,
      "▁not": 1984,
      "▁puno": 1985,
      "▁imporm": 1986,
      "ty": 1987,
      "ore": 1988,
      "seso": 1989,
      "wanag": 1990,
      "▁dep": 1991,
      "▁Ch": 1992,
      "▁galing": 1993,
      "▁puk": 1994,
      "▁bar": 1995,
      "▁alaga": 1996,
      "ton": 1997,
      "nasan": 1998,
      "▁ligid": 1999,
      "wede": 2000,
      "▁benta": 2001,
      "▁tiyan": 2002,
      "▁impormasyon": 2003,
      "▁car": 2004,
      "kay": 2005,
      "kad": 2006,
      "▁linis": 2007,
      "▁abot": 2008,
      "-p": 2009,
      "▁table": 2010,
      "and": 2011,
      "alth": 2012,
      "▁ap": 2013,
      "oy": 2014,
      "rus": 2015,
      "▁out": 2016,
      "bang": 2017,
      "eral": 2018,
      "ric": 2019,
      "▁tatlo": 2020,
      "▁comp": 2021,
      "usa": 2022,
      "form": 2023,
      "yemb": 2024,
      "▁halos": 2025,
      "▁surgery": 2026,
      "▁qu": 2027,
      "▁hayag": 2028,
      "ilip": 2029,
      "▁Pro": 2030,
      "▁des": 2031,
      "▁resulta": 2032,
      "cess": 2033,
      "ori": 2034,
      "-s": 2035,
      "▁tug": 2036,
      "koy": 2037,
      "▁alan": 2038,
      "lus": 2039,
      "▁gaano": 2040,
      "▁sya": 2041,
      "▁lit": 2042,
      "▁inyo": 2043,
      "mina": 2044,
      "▁sagot": 2045,
      "lung": 2046,
      "▁ting": 2047,
      "▁bawas": 2048,
      "lak": 2049,
      "gawa": 2050,
      "ines": 2051,
      "ud": 2052,
      "uni": 2053,
      "too": 2054,
      "-c": 2055,
      "reat": 2056,
      "uter": 2057,
      "ight": 2058,
      "▁City": 2059,
      "▁bal": 2060,
      "▁lawak": 2061,
      "▁kulay": 2062,
      "▁puso": 2063,
      "▁fe": 2064,
      "ven": 2065,
      "▁my": 2066,
      "yeta": 2067,
      "▁Se": 2068,
      "ase": 2069,
      "▁sanhi": 2070,
      "▁kun": 2071,
      "▁Ro": 2072,
      "▁12": 2073,
      "▁palit": 2074,
      "▁batay": 2075,
      "▁Di": 2076,
      "pan": 2077,
      "▁hina": 2078,
      "ensya": 2079,
      "ron": 2080,
      "▁CO": 2081,
      "▁langis": 2082,
      "▁bukas": 2083,
      "ekto": 2084,
      "▁tukoy": 2085,
      "bsite": 2086,
      "▁ri": 2087,
      "ence": 2088,
      "'s": 2089,
      "▁lakas": 2090,
      "ach": 2091,
      "▁che": 2092,
      "▁000": 2093,
      "son": 2094,
      "▁wa": 2095,
      "▁ip": 2096,
      "▁oper": 2097,
      "limming": 2098,
      "sta": 2099,
      "▁pri": 2100,
      "▁dire": 2101,
      "▁bang": 2102,
      "▁ele": 2103,
      "▁site": 2104,
      "sp": 2105,
      "tala": 2106,
      "ksyon": 2107,
      "▁diyeta": 2108,
      "▁taya": 2109,
      "ms": 2110,
      "▁ganito": 2111,
      "▁We": 2112,
      "▁inom": 2113,
      "▁mer": 2114,
      "▁To": 2115,
      "▁init": 2116,
      "▁Jo": 2117,
      "▁pagitan": 2118,
      "▁go": 2119,
      "▁doon": 2120,
      "▁gastos": 2121,
      "▁negosyo": 2122,
      "rinkles": 2123,
      "▁Be": 2124,
      "▁bigyan": 2125,
      "▁sus": 2126,
      "▁from": 2127,
      "▁gabi": 2128,
      "ect": 2129,
      "ld": 2130,
      "lin": 2131,
      "▁Po": 2132,
      "▁ali": 2133,
      "era": 2134,
      "fe": 2135,
      "▁Ca": 2136,
      "ide": 2137,
      "▁diet": 2138,
      "ID": 2139,
      "▁have": 2140,
      "▁Con": 2141,
      "▁sarili": 2142,
      "▁ulat": 2143,
      "▁totoo": 2144,
      "▁puksa": 2145,
      "▁ca": 2146,
      "▁post": 2147,
      "aran": 2148,
      "▁baka": 2149,
      "▁6": 2150,
      "▁tal": 2151,
      "count": 2152,
      "bli": 2153,
      "▁Face": 2154,
      "ista": 2155,
      "▁website": 2156,
      "▁30": 2157,
      "▁liwanag": 2158,
      "men": 2159,
      "araan": 2160,
      "▁bunt": 2161,
      "▁200": 2162,
      "▁patay": 2163,
      "▁mi": 2164,
      "▁data": 2165,
      "isa": 2166,
      "tive": 2167,
      "▁simple": 2168,
      "▁bisita": 2169,
      "▁buntis": 2170,
      "IN": 2171,
      "umpay": 2172,
      "▁dok": 2173,
      "mm": 2174,
      "▁reg": 2175,
      "▁15": 2176,
      "▁sang": 2177,
      "ese": 2178,
      "▁wrinkles": 2179,
      "▁tek": 2180,
      "▁sis": 2181,
      "ukuyan": 2182,
      "ilipino": 2183,
      "▁kasalukuyan": 2184,
      "▁dark": 2185,
      "load": 2186,
      "▁Ar": 2187,
      "▁Giardia": 2188,
      "▁kont": 2189,
      "▁breast": 2190,
      "▁us": 2191,
      "loy": 2192,
      "rat": 2193,
      "lungan": 2194,
      "▁Go": 2195,
      "sin": 2196,
      "▁her": 2197,
      "▁ind": 2198,
      "hang": 2199,
      "▁tagumpay": 2200,
      "▁No": 2201,
      "▁alala": 2202,
      "▁parti": 2203,
      "low": 2204,
      "▁sob": 2205,
      "▁plano": 2206,
      "▁kin": 2207,
      "tay": 2208,
      "▁sino": 2209,
      "tado": 2210,
      "▁mapa": 2211,
      "fi": 2212,
      "paman": 2213,
      "lid": 2214,
      "▁gana": 2215,
      "▁pak": 2216,
      "▁men": 2217,
      "har": 2218,
      "▁usa": 2219,
      "▁keto": 2220,
      "book": 2221,
      "ngay": 2222,
      "▁rela": 2223,
      "▁halaman": 2224,
      "enyo": 2225,
      "cer": 2226,
      "▁Com": 2227,
      "▁mamaraan": 2228,
      "▁9": 2229,
      "▁batas": 2230,
      "▁pilipino": 2231,
      "▁kato": 2232,
      "▁programa": 2233,
      "kado": 2234,
      "red": 2235,
      "▁lub": 2236,
      "▁hili": 2237,
      "▁kap": 2238,
      "ER": 2239,
      "tural": 2240,
      "cal": 2241,
      "▁Z": 2242,
      "▁rep": 2243,
      "ulugan": 2244,
      "▁7": 2245,
      "▁lunas": 2246,
      "▁all": 2247,
      "▁karanasan": 2248,
      "rato": 2249,
      "▁unti": 2250,
      "▁dalawa": 2251,
      "▁komp": 2252,
      "unpaman": 2253,
      "ves": 2254,
      "▁Na": 2255,
      "▁Me": 2256,
      "ono": 2257,
      "▁abo": 2258,
      "dy": 2259,
      "way": 2260,
      "ish": 2261,
      "sod": 2262,
      "▁bukod": 2263,
      "ram": 2264,
      "ise": 2265,
      "▁Bo": 2266,
      "▁opis": 2267,
      "ral": 2268,
      "ras": 2269,
      "tem": 2270,
      "▁plas": 2271,
      "▁turing": 2272,
      "▁slimming": 2273,
      "anib": 2274,
      "▁will": 2275,
      "▁says": 2276,
      "▁met": 2277,
      "▁perso": 2278,
      "▁minsan": 2279,
      "ner": 2280,
      "▁casino": 2281,
      "hit": 2282,
      "tibong": 2283,
      "ans": 2284,
      "irc": 2285,
      "▁Le": 2286,
      "ree": 2287,
      "very": 2288,
      "orta": 2289,
      "▁kahulugan": 2290,
      "▁unawa": 2291,
      "▁account": 2292,
      "▁disenyo": 2293,
      "▁sobra": 2294,
      "▁but": 2295,
      "tong": 2296,
      "▁tungo": 2297,
      "▁yan": 2298,
      "▁8": 2299,
      "▁takbo": 2300,
      "hanan": 2301,
      "kab": 2302,
      "▁kumpanya": 2303,
      "▁And": 2304,
      "▁hati": 2305,
      "land": 2306,
      "ily": 2307,
      "▁pi": 2308,
      "▁iwala": 2309,
      "reen": 2310,
      "▁Pa": 2311,
      "▁Li": 2312,
      "▁gaya": 2313,
      "▁ama": 2314,
      "other": 2315,
      "▁proseso": 2316,
      "▁ag": 2317,
      "tomas": 2318,
      "▁Th": 2319,
      "▁panatili": 2320,
      "▁antas": 2321,
      "wat": 2322,
      "▁sintomas": 2323,
      "vel": 2324,
      "ze": 2325,
      "ces": 2326,
      "▁tubo": 2327,
      "▁solo": 2328,
      "▁kal": 2329,
      "tions": 2330,
      "ni": 2331,
      "▁sabay": 2332,
      "▁tamp": 2333,
      "ition": 2334,
      "▁custo": 2335,
      "▁yun": 2336,
      "▁hawak": 2337,
      "▁lala": 2338,
      "▁Ex": 2339,
      "▁Ha": 2340,
      "▁salik": 2341,
      "ments": 2342,
      "▁atay": 2343,
      "▁Chi": 2344,
      "▁bai": 2345,
      "▁mapag": 2346,
      "ors": 2347,
      "▁dami": 2348,
      "▁bin": 2349,
      "kina": 2350,
      "ret": 2351,
      "▁sig": 2352,
      "tok": 2353,
      "▁lam": 2354,
      "ca": 2355,
      "▁muna": 2356,
      "git": 2357,
      "▁net": 2358,
      "kipag": 2359,
      "work": 2360,
      "puan": 2361,
      "▁lipat": 2362,
      "rup": 2363,
      "▁saysay": 2364,
      "here": 2365,
      "▁indi": 2366,
      "▁awa": 2367,
      "sidente": 2368,
      "▁tira": 2369,
      "-19": 2370,
      "▁sapat": 2371,
      "tohanan": 2372,
      "▁mali": 2373,
      "bas": 2374,
      "▁prote": 2375,
      "iran": 2376,
      "▁time": 2377,
      "▁linaw": 2378,
      "ten": 2379,
      "▁siste": 2380,
      "riend": 2381,
      "hala": 2382,
      "▁supp": 2383,
      "ally": 2384,
      "wid": 2385,
      "▁New": 2386,
      "▁kabu": 2387,
      "▁tagpuan": 2388,
      "lohiya": 2389,
      "▁tulungan": 2390,
      "▁panganib": 2391,
      "▁don": 2392,
      "oney": 2393,
      "▁katotohanan": 2394,
      "▁mater": 2395,
      "ple": 2396,
      "▁noon": 2397,
      "▁0": 2398,
      "kti": 2399,
      "mail": 2400,
      "▁hakab": 2401,
      "uto": 2402,
      "tional": 2403,
      "▁lan": 2404,
      "ystem": 2405,
      "▁balita": 2406,
      "mis": 2407,
      "unlad": 2408,
      "bog": 2409,
      "▁angkop": 2410,
      "ril": 2411,
      "▁You": 2412,
      "▁tim": 2413,
      "▁mana": 2414,
      "▁11": 2415,
      "▁Lo": 2416,
      "unan": 2417,
      "▁ulit": 2418,
      "▁tuk": 2419,
      "▁Gay": 2420,
      "gy": 2421,
      "▁tingin": 2422,
      "▁lipas": 2423,
      "▁gayon": 2424,
      "▁sistema": 2425,
      "▁tampok": 2426,
      "ef": 2427,
      "▁our": 2428,
      "▁itlog": 2429,
      "enti": 2430,
      "pro": 2431,
      "▁raw": 2432,
      "▁work": 2433,
      "AN": 2434,
      "AR": 2435,
      "▁more": 2436,
      "▁US": 2437,
      "sk": 2438,
      "ngy": 2439,
      "yente": 2440,
      "▁100": 2441,
      "▁nin": 2442,
      "ance": 2443,
      "orn": 2444,
      "kala": 2445,
      "▁Te": 2446,
      "▁kundi": 2447,
      "▁kilos": 2448,
      "▁18": 2449,
      "▁Car": 2450,
      "VID": 2451,
      "▁ter": 2452,
      "▁lung": 2453,
      "ign": 2454,
      "zon": 2455,
      "let": 2456,
      "▁isda": 2457,
      "ang": 2458,
      "▁media": 2459,
      "▁takot": 2460,
      "▁kalakal": 2461,
      "▁turo": 2462,
      "▁kat": 2463,
      "irst": 2464,
      "▁galaw": 2465,
      "get": 2466,
      "yonal": 2467,
      "uro": 2468,
      "una": 2469,
      "▁saliksik": 2470,
      "▁patid": 2471,
      "▁natural": 2472,
      "▁hel": 2473,
      "rado": 2474,
      "▁COVID": 2475,
      "▁sangkap": 2476,
      "▁anti": 2477,
      "enter": 2478,
      "artment": 2479,
      "vice": 2480,
      "▁Gayunpaman": 2481,
      "▁ninyo": 2482,
      "lam": 2483,
      "ngyari": 2484,
      "ents": 2485,
      "uth": 2486,
      "▁num": 2487,
      "▁antala": 2488,
      "▁gili": 2489,
      "▁lungsod": 2490,
      "▁rem": 2491,
      "▁day": 2492,
      "▁uod": 2493,
      "▁personal": 2494,
      "▁mus": 2495,
      "gin": 2496,
      "▁eh": 2497,
      "itaw": 2498,
      "lar": 2499,
      "hing": 2500,
      "▁indust": 2501,
      "▁sek": 2502,
      "▁tugon": 2503,
      "▁mismo": 2504,
      "▁sarap": 2505,
      "▁gi": 2506,
      "sak": 2507,
      "▁liga": 2508,
      "hers": 2509,
      "▁pansin": 2510,
      "ngkot": 2511,
      "▁tri": 2512,
      "▁nami": 2513,
      "kar": 2514,
      "▁ila": 2515,
      "tina": 2516,
      "-2": 2517,
      "▁customer": 2518,
      "▁medyo": 2519,
      "ode": 2520,
      "by": 2521,
      "bon": 2522,
      "▁off": 2523,
      "▁tulog": 2524,
      "▁Dep": 2525,
      "▁sira": 2526,
      "▁gay": 2527,
      "▁bes": 2528,
      "▁fung": 2529,
      "▁organ": 2530,
      "▁gin": 2531,
      "▁supor": 2532,
      "▁Inter": 2533,
      "▁hapon": 2534,
      "ss": 2535,
      "▁plastic": 2536,
      "▁likas": 2537,
      "ctor": 2538,
      "▁lista": 2539,
      "▁Mag": 2540,
      "-e": 2541,
      "▁ber": 2542,
      "▁For": 2543,
      "▁litrato": 2544,
      "▁ik": 2545,
      "pto": 2546,
      "▁sh": 2547,
      "vers": 2548,
      "▁dulot": 2549,
      "▁It": 2550,
      "con": 2551,
      "ks": 2552,
      "likula": 2553,
      "mento": 2554,
      "▁sing": 2555,
      "▁pay": 2556,
      "▁arti": 2557,
      "ational": 2558,
      "uld": 2559,
      "▁circ": 2560,
      "▁apat": 2561,
      "▁payag": 2562,
      "rit": 2563,
      "▁On": 2564,
      "▁pelikula": 2565,
      "▁det": 2566,
      "▁bawal": 2567,
      "lub": 2568,
      "▁sikat": 2569,
      "▁How": 2570,
      "▁laya": 2571,
      "▁grup": 2572,
      "▁gra": 2573,
      "▁Philippines": 2574,
      "▁suot": 2575,
      "▁eye": 2576,
      "▁uta": 2577,
      "▁grupo": 2578,
      "ire": 2579,
      "▁she": 2580,
      "▁isyu": 2581,
      "xt": 2582,
      "▁year": 2583,
      "kano": 2584,
      "▁tanggal": 2585,
      "▁fol": 2586,
      "▁labis": 2587,
      "ds": 2588,
      "▁pul": 2589,
      "bid": 2590,
      "ations": 2591,
      "war": 2592,
      "igh": 2593,
      "net": 2594,
      "ngyarihan": 2595,
      "▁pab": 2596,
      "▁tupad": 2597,
      "▁pap": 2598,
      "▁tindi": 2599,
      "oro": 2600,
      "▁bigla": 2601,
      "▁medi": 2602,
      "▁pagka": 2603,
      "ical": 2604,
      "▁lag": 2605,
      "▁Ba": 2606,
      "▁kina": 2607,
      "▁gob": 2608,
      "▁pigmentation": 2609,
      "▁check": 2610,
      "▁bro": 2611,
      "utan": 2612,
      "sala": 2613,
      "▁ins": 2614,
      "walay": 2615,
      "yerno": 2616,
      "▁siguro": 2617,
      "ugh": 2618,
      "▁int": 2619,
      "▁relasyon": 2620,
      "ungan": 2621,
      "ormal": 2622,
      "▁lima": 2623,
      "▁baga": 2624,
      "▁beses": 2625,
      "▁suporta": 2626,
      "▁tip": 2627,
      "dio": 2628,
      "▁hint": 2629,
      "▁Cream": 2630,
      "tat": 2631,
      "mic": 2632,
      "▁tila": 2633,
      "▁nood": 2634,
      "▁industri": 2635,
