{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "'": 3,
      "-": 4,
      "0": 5,
      "1": 6,
      "2": 7,
      "3": 8,
      "4": 9,
      "5": 10,
      "6": 11,
      "7": 12,
      "8": 13,
      "9": 14,
      "A": 15,
      "B": 16,
      "C": 17,
      "D": 18,
      "E": 19,
      "F": 20,
      "G": 21,
      "H": 22,
      "I": 23,
      "J": 24,
      "K": 25,
      "L": 26,
      "M": 27,
      "N": 28,
      "O": 29,
      "P": 30,
      "Q": 31,
      "R": 32,
      "S": 33,
      "T": 34,
      "U": 35,
      "V": 36,
      "W": 37,
      "X": 38,
      "Y": 39,
      "Z": 40,
      "_": 41,
      "a": 42,
      "b": 43,
      "c": 44,
      "d": 45,
      "e": 46,
      "f": 47,
      "g": 48,
      "h": 49,
      "i": 50,
      "j": 51,
      "k": 52,
      "l": 53,
      "m": 54,
      "n": 55,
      "o": 56,
      "p": 57,
      "q": 58,
      "r": 59,
      "s": 60,
      "t": 61,
      "u": 62,
      "v": 63,
      "w": 64,
      "x": 65,
      "y": 66,
      "z": 67,
      "Á": 68,
      "Â": 69,
      "Ã": 70,
      "Ä": 71,
      "Å": 72,
      "Ç": 73,
      "É": 74,
      "Í": 75,
      "Ñ": 76,
      "Ò": 77,
      "Õ": 78,
      "Ö": 79,
      "Ü": 80,
      "ß": 81,
      "à": 82,
      "á": 83,
      "â": 84,
      "ã": 85,
      "ä": 86,
      "å": 87,
      "æ": 88,
      "ç": 89,
      "è": 90,
      "é": 91,
      "ê": 92,
      "ë": 93,
      "ì": 94,
      "í": 95,
      "î": 96,
      "ï": 97,
      "ð": 98,
      "ñ": 99,
      "ò": 100,
      "ó": 101,
      "ô": 102,
      "õ": 103,
      "ö": 104,
      "ø": 105,
      "ù": 106,
      "ú": 107,
      "ü": 108,
      "ý": 109,
      "Ā": 110,
      "ā": 111,
      "ă": 112,
      "ą": 113,
      "ć": 114,
      "č": 115,
      "đ": 116,
      "ē": 117,
      "ė": 118,
      "ę": 119,
      "ě": 120,
      "ğ": 121,
      "ī": 122,
      "İ": 123,
      "ı": 124,
      "ł": 125,
      "ń": 126,
      "ņ": 127,
      "ň": 128,
      "ō": 129,
      "œ": 130,
      "ř": 131,
      "ś": 132,
      "Ş": 133,
      "ş": 134,
      "Š": 135,
      "š": 136,
      "ū": 137,
      "ů": 138,
      "ų": 139,
      "ź": 140,
      "ż": 141,
      "ž": 142,
      "ư": 143,
      "ǎ": 144,
      "ș": 145,
      "ț": 146,
      "ɑ": 147,
      "ɔ": 148,
      "ə": 149,
      "ɪ": 150,
      "ʀ": 151,
      "ʹ": 152,
      "ʼ": 153,
      "ˈ": 154,
      "ː": 155,
      "Ε": 156,
      "Λ": 157,
      "Π": 158,
      "Φ": 159,
      "ά": 160,
      "έ": 161,
      "ή": 162,
      "ί": 163,
      "α": 164,
      "β": 165,
      "γ": 166,
      "δ": 167,
      "ε": 168,
      "ζ": 169,
      "η": 170,
      "θ": 171,
      "ι": 172,
      "κ": 173,
      "λ": 174,
      "μ": 175,
      "ν": 176,
      "ξ": 177,
      "ο": 178,
      "π": 179,
      "ρ": 180,
      "ς": 181,
      "σ": 182,
      "τ": 183,
      "υ": 184,
      "φ": 185,
      "χ": 186,
      "ψ": 187,
      "ω": 188,
      "ό": 189,
      "ύ": 190,
      "ώ": 191,
      "А": 192,
      "Б": 193,
      "В": 194,
      "Г": 195,
      "Д": 196,
      "Е": 197,
      "Ж": 198,
      "З": 199,
      "И": 200,
      "К": 201,
      "Л": 202,
      "М": 203,
      "Н": 204,
      "О": 205,
      "П": 206,
      "Р": 207,
      "С": 208,
      "Т": 209,
      "У": 210,
      "Ф": 211,
      "Х": 212,
      "Ц": 213,
      "Ч": 214,
      "Ш": 215,
      "Ы": 216,
      "Ь": 217,
      "Э": 218,
      "Я": 219,
      "а": 220,
      "б": 221,
      "в": 222,
      "г": 223,
      "д": 224,
      "е": 225,
      "ж": 226,
      "з": 227,
      "и": 228,
      "й": 229,
      "к": 230,
      "л": 231,
      "м": 232,
      "н": 233,
      "о": 234,
      "п": 235,
      "р": 236,
      "с": 237,
      "т": 238,
      "у": 239,
      "ф": 240,
      "х": 241,
      "ц": 242,
      "ч": 243,
      "ш": 244,
      "щ": 245,
      "ы": 246,
      "ь": 247,
      "э": 248,
      "ю": 249,
      "я": 250,
      "ё": 251,
      "є": 252,
      "і": 253,
      "ї": 254,
      "א": 255,
      "ב": 256,
      "ג": 257,
      "ד": 258,
      "ה": 259,
      "ו": 260,
      "ז": 261,
      "ח": 262,
      "ט": 263,
      "י": 264,
      "כ": 265,
      "ל": 266,
      "ם": 267,
      "מ": 268,
      "ן": 269,
      "נ": 270,
      "ס": 271,
      "ע": 272,
      "פ": 273,
      "צ": 274,
      "ק": 275,
      "ר": 276,
      "ש": 277,
      "ת": 278,
      "ء": 279,
      "آ": 280,
      "أ": 281,
      "ؤ": 282,
      "إ": 283,
      "ئ": 284,
      "ا": 285,
      "ب": 286,
      "ة": 287,
      "ت": 288,
      "ث": 289,
      "ج": 290,
      "ح": 291,
      "خ": 292,
      "د": 293,
      "ذ": 294,
      "ر": 295,
      "ز": 296,
      "س": 297,
      "ش": 298,
      "ص": 299,
      "ض": 300,
      "ط": 301,
      "ظ": 302,
      "ع": 303,
      "غ": 304,
      "ـ": 305,
      "ف": 306,
      "ق": 307,
      "ك": 308,
      "ل": 309,
      "م": 310,
      "ن": 311,
      "ه": 312,
      "و": 313,
      "ى": 314,
      "ي": 315,
      "ی": 316,
      "अ": 317,
      "आ": 318,
      "इ": 319,
      "उ": 320,
      "ए": 321,
      "क": 322,
      "ख": 323,
      "ग": 324,
      "घ": 325,
      "च": 326,
      "छ": 327,
      "ज": 328,
      "झ": 329,
      "ट": 330,
      "ड": 331,
      "त": 332,
      "द": 333,
      "न": 334,
      "प": 335,
      "फ": 336,
      "ब": 337,
      "म": 338,
      "य": 339,
      "र": 340,
      "ल": 341,
      "व": 342,
      "श": 343,
      "स": 344,
      "ह": 345,
      "অ": 346,
      "ই": 347,
      "এ": 348,
      "ও": 349,
      "ক": 350,
      "খ": 351,
      "গ": 352,
      "ছ": 353,
      "জ": 354,
      "ট": 355,
      "ণ": 356,
      "ত": 357,
      "থ": 358,
      "দ": 359,
      "ধ": 360,
      "ন": 361,
      "প": 362,
      "ব": 363,
      "ভ": 364,
      "ম": 365,
      "য": 366,
      "র": 367,
      "ল": 368,
      "শ": 369,
      "ষ": 370,
      "স": 371,
      "হ": 372,
      "ก": 373,
      "ข": 374,
      "ค": 375,
      "ง": 376,
      "จ": 377,
      "ช": 378,
      "ด": 379,
      "ต": 380,
      "ท": 381,
      "น": 382,
      "บ": 383,
      "ป": 384,
      "พ": 385,
      "ม": 386,
      "ย": 387,
      "ร": 388,
      "ล": 389,
      "ว": 390,
      "ส": 391,
      "ห": 392,
      "อ": 393,
      "ะ": 394,
      "า": 395,
      "เ": 396,
      "แ": 397,
      "โ": 398,
      "ใ": 399,
      "ไ": 400,
      "ሁ": 401,
      "ህ": 402,
      "ለ": 403,
      "ሉ": 404,
      "ላ": 405,
      "ል": 406,
      "መ": 407,
      "ማ": 408,
      "ም": 409,
      "ረ": 410,
      "ራ": 411,
      "ር": 412,
      "ሰ": 413,
      "ስ": 414,
      "ቀ": 415,
      "በ": 416,
      "ብ": 417,
      "ተ": 418,
      "ታ": 419,
      "ት": 420,
      "ቸ": 421,
      "ች": 422,
      "ነ": 423,
      "ና": 424,
      "ን": 425,
      "አ": 426,
      "እ": 427,
      "ከ": 428,
      "ወ": 429,
      "ው": 430,
      "ዚ": 431,
      "የ": 432,
      "ያ": 433,
      "ይ": 434,
      "ደ": 435,
      "ድ": 436,
      "ገ": 437,
      "ግ": 438,
      "Ḥ": 439,
      "ḥ": 440,
      "ạ": 441,
      "ả": 442,
      "ế": 443,
      "ệ": 444,
      "ố": 445,
      "ộ": 446,
      "▁": 447,
      "あ": 448,
      "い": 449,
      "う": 450,
      "え": 451,
      "お": 452,
      "か": 453,
      "が": 454,
      "き": 455,
      "く": 456,
      "け": 457,
      "こ": 458,
      "さ": 459,
      "し": 460,
      "す": 461,
      "ず": 462,
      "せ": 463,
      "そ": 464,
      "た": 465,
      "だ": 466,
      "ち": 467,
      "っ": 468,
      "つ": 469,
      "て": 470,
      "で": 471,
      "と": 472,
      "ど": 473,
      "な": 474,
      "に": 475,
      "の": 476,
      "は": 477,
      "ば": 478,
      "ま": 479,
      "み": 480,
      "め": 481,
      "も": 482,
      "や": 483,
      "よ": 484,
      "ら": 485,
      "り": 486,
      "る": 487,
      "れ": 488,
      "ろ": 489,
      "を": 490,
      "ん": 491,
      "ア": 492,
      "イ": 493,
      "エ": 494,
      "ク": 495,
      "グ": 496,
      "コ": 497,
      "ザ": 498,
      "ジ": 499,
      "ス": 500,
      "タ": 501,
      "ッ": 502,
      "テ": 503,
      "ト": 504,
      "ビ": 505,
      "フ": 506,
      "マ": 507,
      "メ": 508,
      "ラ": 509,
      "リ": 510,
      "ル": 511,
      "ロ": 512,
      "ン": 513,
      "ー": 514,
      "一": 515,
      "万": 516,
      "上": 517,
      "下": 518,
      "不": 519,
      "东": 520,
      "个": 521,
      "中": 522,
      "为": 523,
      "主": 524,
      "也": 525,
      "了": 526,
      "事": 527,
      "于": 528,
      "亚": 529,
      "人": 530,
      "他": 531,
      "代": 532,
      "以": 533,
      "们": 534,
      "件": 535,
      "伊": 536,
      "优": 537,
      "会": 538,
      "传": 539,
      "位": 540,
      "住": 541,
      "体": 542,
      "作": 543,
      "你": 544,
      "使": 545,
      "依": 546,
      "便": 547,
      "保": 548,
      "信": 549,
      "們": 550,
      "候": 551,
      "做": 552,
      "充": 553,
      "先": 554,
      "光": 555,
      "克": 556,
      "全": 557,
      "公": 558,
      "兰": 559,
      "具": 560,
      "内": 561,
      "円": 562,
      "再": 563,
      "凝": 564,
      "出": 565,
      "击": 566,
      "分": 567,
      "利": 568,
      "到": 569,
      "制": 570,
      "刷": 571,
      "剂": 572,
      "前": 573,
      "力": 574,
      "加": 575,
      "动": 576,
      "務": 577,
      "包": 578,
      "化": 579,
      "北": 580,
      "南": 581,
      "博": 582,
      "卡": 583,
      "卢": 584,
      "印": 585,
      "压": 586,
      "去": 587,
      "友": 588,
      "发": 589,
      "取": 590,
      "变": 591,
      "口": 592,
      "叫": 593,
      "可": 594,
      "台": 595,
      "号": 596,
      "司": 597,
      "合": 598,
      "吉": 599,
      "同": 600,
      "名": 601,
      "后": 602,
      "和": 603,
      "品": 604,
      "哈": 605,
      "啮": 606,
      "喜": 607,
      "営": 608,
      "器": 609,
      "因": 610,
      "国": 611,
      "图": 612,
      "在": 613,
      "地": 614,
      "型": 615,
      "基": 616,
      "場": 617,
      "塔": 618,
      "外": 619,
      "多": 620,
      "大": 621,
      "天": 622,
      "太": 623,
      "头": 624,
      "她": 625,
      "好": 626,
      "如": 627,
      "威": 628,
      "娜": 629,
      "子": 630,
      "字": 631,
      "孟": 632,
      "学": 633,
      "它": 634,
      "安": 635,
      "官": 636,
      "定": 637,
      "家": 638,
      "将": 639,
      "小": 640,
      "尔": 641,
      "就": 642,
      "尼": 643,
      "岗": 644,
      "工": 645,
      "巴": 646,
      "市": 647,
      "布": 648,
      "帕": 649,
      "常": 650,
      "干": 651,
      "平": 652,
      "年": 653,
      "度": 654,
      "座": 655,
      "开": 656,
      "式": 657,
      "当": 658,
      "彩": 659,
      "很": 660,
      "後": 661,
      "心": 662,
      "必": 663,
      "思": 664,
      "性": 665,
      "息": 666,
      "您": 667,
      "情": 668,
      "想": 669,
      "意": 670,
      "愛": 671,
      "感": 672,
      "成": 673,
      "我": 674,
      "户": 675,
      "所": 676,
      "手": 677,
      "打": 678,
      "托": 679,
      "拉": 680,
      "按": 681,
      "据": 682,
      "提": 683,
      "携": 684,
      "数": 685,
      "文": 686,
      "料": 687,
      "斯": 688,
      "新": 689,
      "方": 690,
      "无": 691,
      "日": 692,
      "时": 693,
      "旺": 694,
      "昂": 695,
      "明": 696,
      "是": 697,
      "時": 698,
      "普": 699,
      "景": 700,
      "書": 701,
      "曼": 702,
      "最": 703,
      "月": 704,
      "有": 705,
      "朋": 706,
      "朗": 707,
      "木": 708,
      "本": 709,
      "机": 710,
      "杀": 711,
      "来": 712,
      "杭": 713,
      "板": 714,
      "架": 715,
      "格": 716,
      "森": 717,
      "業": 718,
      "模": 719,
      "次": 720,
      "欢": 721,
      "毒": 722,
      "比": 723,
      "毛": 724,
      "氏": 725,
      "水": 726,
      "永": 727,
      "法": 728,
      "活": 729,
      "流": 730,
      "海": 731,
      "液": 732,
      "温": 733,
      "源": 734,
      "点": 735,
      "烟": 736,
      "烤": 737,
      "烧": 738,
      "然": 739,
      "片": 740,
      "物": 741,
      "特": 742,
      "玛": 743,
      "环": 744,
      "现": 745,
      "玻": 746,
      "理": 747,
      "琳": 748,
      "璃": 749,
      "瓦": 750,
      "瓷": 751,
      "生": 752,
      "用": 753,
      "由": 754,
      "申": 755,
      "电": 756,
      "画": 757,
      "疼": 758,
      "病": 759,
      "痛": 760,
      "登": 761,
      "的": 762,
      "盎": 763,
      "目": 764,
      "相": 765,
      "看": 766,
      "知": 767,
      "示": 768,
      "社": 769,
      "神": 770,
      "私": 771,
      "种": 772,
      "程": 773,
      "空": 774,
      "立": 775,
      "站": 776,
      "第": 777,
      "管": 778,
      "米": 779,
      "経": 780,
      "级": 781,
      "纳": 782,
      "编": 783,
      "网": 784,
      "置": 785,
      "美": 786,
      "者": 787,
      "肉": 788,
      "育": 789,
      "胶": 790,
      "能": 791,
      "自": 792,
      "色": 793,
      "艾": 794,
      "苦": 795,
      "萨": 796,
      "蓬": 797,
      "虫": 798,
      "螂": 799,
      "蟑": 800,
      "行": 801,
      "表": 802,
      "西": 803,
      "要": 804,
      "观": 805,
      "記": 806,
      "設": 807,
      "許": 808,
      "証": 809,
      "語": 810,
      "請": 811,
      "计": 812,
      "论": 813,
      "设": 814,
      "评": 815,
      "语": 816,
      "说": 817,
      "请": 818,
      "資": 819,
      "起": 820,
      "路": 821,
      "辑": 822,
      "达": 823,
      "这": 824,
      "通": 825,
      "道": 826,
      "那": 827,
      "邦": 828,
      "都": 829,
      "酸": 830,
      "里": 831,
      "重": 832,
      "金": 833,
      "間": 834,
      "问": 835,
      "间": 836,
      "阳": 837,
      "阿": 838,
      "非": 839,
      "面": 840,
      "题": 841,
      "饵": 842,
      "首": 843,
      "香": 844,
      "马": 845,
      "高": 846,
      "鼠": 847,
      "齿": 848,
      "가": 849,
      "같": 850,
      "개": 851,
      "거": 852,
      "것": 853,
      "게": 854,
      "겠": 855,
      "경": 856,
      "계": 857,
      "고": 858,
      "과": 859,
      "구": 860,
      "국": 861,
      "그": 862,
      "기": 863,
      "까": 864,
      "깨": 865,
      "께": 866,
      "나": 867,
      "날": 868,
      "내": 869,
      "너": 870,
      "는": 871,
      "니": 872,
      "님": 873,
      "다": 874,
      "대": 875,
      "던": 876,
      "데": 877,
      "도": 878,
      "돌": 879,
      "동": 880,
      "되": 881,
      "두": 882,
      "드": 883,
      "든": 884,
      "들": 885,
      "디": 886,
      "땅": 887,
      "때": 888,
      "또": 889,
      "라": 890,
      "람": 891,
      "랑": 892,
      "래": 893,
      "러": 894,
      "렇": 895,
      "려": 896,
      "로": 897,
      "루": 898,
      "르": 899,
      "를": 900,
      "리": 901,
      "마": 902,
      "만": 903,
      "말": 904,
      "먹": 905,
      "며": 906,
      "면": 907,
      "명": 908,
      "모": 909,
      "무": 910,
      "문": 911,
      "물": 912,
      "미": 913,
      "바": 914,
      "반": 915,
      "밥": 916,
      "버": 917,
      "보": 918,
      "부": 919,
      "분": 920,
      "불": 921,
      "비": 922,
      "빔": 923,
      "사": 924,
      "산": 925,
      "살": 926,
      "상": 927,
      "생": 928,
      "서": 929,
      "섯": 930,
      "성": 931,
      "세": 932,
      "셉": 933,
      "소": 934,
      "속": 935,
      "솥": 936,
      "수": 937,
      "스": 938,
      "습": 939,
      "시": 940,
      "신": 941,
      "실": 942,
      "심": 943,
      "십": 944,
      "아": 945,
      "안": 946,
      "않": 947,
      "았": 948,
      "야": 949,
      "양": 950,
      "어": 951,
      "없": 952,
      "었": 953,
      "에": 954,
      "엘": 955,
      "여": 956,
      "였": 957,
      "영": 958,
      "예": 959,
      "오": 960,
      "와": 961,
      "요": 962,
      "우": 963,
      "운": 964,
      "워": 965,
      "원": 966,
      "위": 967,
      "유": 968,
      "으": 969,
      "은": 970,
      "을": 971,
      "음": 972,
      "의": 973,
      "이": 974,
      "인": 975,
      "일": 976,
      "입": 977,
      "있": 978,
      "자": 979,
      "저": 980,
      "전": 981,
      "절": 982,
      "정": 983,
      "제": 984,
      "조": 985,
      "주": 986,
      "죽": 987,
      "지": 988,
      "체": 989,
      "치": 990,
      "크": 991,
      "탕": 992,
      "터": 993,
      "트": 994,
      "하": 995,
      "한": 996,
      "합": 997,
      "해": 998,
      "형": 999,
      "호": 1000,
      "후": 1001,
      "희": 1002,
      "ng": 1003,
      "▁a": 1004,
      "▁s": 1005,
      "▁sa": 1006,
      "▁m": 1007,
      "la": 1008,
      "na": 1009,
      "▁ng": 1010,
      "ga": 1011,
      "▁na": 1012,
      "▁t": 1013,
      "▁k": 1014,
      "▁ang": 1015,
      "▁b": 1016,
      "▁p": 1017,
      "it": 1018,
      "an": 1019,
      "in": 1020,
      "▁d": 1021,
      "▁mga": 1022,
      "on": 1023,
      "▁h": 1024,
      "li": 1025,
      "at": 1026,
      "ay": 1027,
      "▁la": 1028,
      "as": 1029,
      "er": 1030,
      "▁at": 1031,
      "▁ay": 1032,
      "ag": 1033,
      "ya": 1034,
      "ra": 1035,
      "▁da": 1036,
      "▁i": 1037,
      "▁n": 1038,
      "▁ta": 1039,
      "▁ba": 1040,
      "re": 1041,
      "wa": 1042,
      "lo": 1043,
      "▁ka": 1044,
      "ro": 1045,
      "▁pa": 1046,
      "▁ga": 1047,
      "▁ko": 1048,
      "ri": 1049,
      "ito": 1050,
      "▁u": 1051,
      "en": 1052,
      "▁si": 1053,
      "di": 1054,
      "to": 1055,
      "es": 1056,
      "yo": 1057,
      "is": 1058,
      "or": 1059,
      "▁tu": 1060,
      "▁ni": 1061,
      "ba": 1062,
      "us": 1063,
      "un": 1064,
      "▁ha": 1065,
      "ti": 1066,
      "pa": 1067,
      "▁c": 1068,
      "ko": 1069,
      "al": 1070,
      "▁an": 1071,
      "▁ito": 1072,
      "il": 1073,
      "▁ma": 1074,
      "os": 1075,
      "ula": 1076,
      "▁li": 1077,
      "ta": 1078,
      "▁bi": 1079,
      "da": 1080,
      "ma": 1081,
      "indi": 1082,
      "ka": 1083,
      "le": 1084,
      "▁hindi": 1085,
      "ing": 1086,
      "ha": 1087,
      "yon": 1088,
      "▁bu": 1089,
      "▁may": 1090,
      "ig": 1091,
      "▁S": 1092,
      "▁C": 1093,
      "sa": 1094,
      "▁g": 1095,
      "▁di": 1096,
      "▁f": 1097,
      "▁mo": 1098,
      "▁w": 1099,
      "te": 1100,
      "lu": 1101,
      "mp": 1102,
      "▁e": 1103,
      "mi": 1104,
      "▁ti": 1105,
      "▁o": 1106,
      "▁P": 1107,
      "▁A": 1108,
      "▁re": 1109,
      "man": 1110,
      "wala": 1111,
      "he": 1112,
      "▁in": 1113,
      "bo": 1114,
      "ki": 1115,
      "▁pag": 1116,
      "▁upa": 1117,
      "bi": 1118,
      "ata": 1119,
      "do": 1120,
      "▁su": 1121,
      "▁M": 1122,
      "ati": 1123,
      "▁ano": 1124,
      "si": 1125,
      "▁mas": 1126,
      "▁B": 1127,
      "▁gam": 1128,
      "ita": 1129,
      "▁iyo": 1130,
      "et": 1131,
      "ar": 1132,
      "hi": 1133,
      "ho": 1134,
      "▁kay": 1135,
      "▁ari": 1136,
      "▁ku": 1137,
      "de": 1138,
      "▁T": 1139,
      "▁pro": 1140,
      "anya": 1141,
      "▁r": 1142,
      "ce": 1143,
      "▁wala": 1144,
      "▁D": 1145,
      "▁niya": 1146,
      "uk": 1147,
      "hil": 1148,
      "hat": 1149,
      "ot": 1150,
      "el": 1151,
      "gay": 1152,
      "▁ako": 1153,
      "ent": 1154,
      "▁man": 1155,
      "▁dahil": 1156,
      "▁R": 1157,
      "▁mula": 1158,
      "▁kanya": 1159,
      "lan": 1160,
      "▁tao": 1161,
      "▁gamit": 1162,
      "▁siya": 1163,
      "▁1": 1164,
      "▁G": 1165,
      "ili": 1166,
      "lang": 1167,
      "od": 1168,
      "▁lu": 1169,
      "ter": 1170,
      "▁gawa": 1171,
      "▁bag": 1172,
      "▁N": 1173,
      "ek": 1174,
      "ed": 1175,
      "▁laki": 1176,
      "▁nila": 1177,
      "▁F": 1178,
      "laga": 1179,
      "mba": 1180,
      "▁ra": 1181,
      "pat": 1182,
      "▁ro": 1183,
      "▁2": 1184,
      "▁I": 1185,
      "gi": 1186,
      "▁L": 1187,
      "ur": 1188,
      "▁to": 1189,
      "pos": 1190,
      "om": 1191,
      "hay": 1192,
      "ol": 1193,
      "▁E": 1194,
      "lis": 1195,
      "▁mag": 1196,
      "vi": 1197,
      "▁the": 1198,
      "lin": 1199,
      "▁rin": 1200,
      "ok": 1201,
      "ck": 1202,
      "▁ak": 1203,
      "▁sabi": 1204,
      "ran": 1205,
      "yan": 1206,
      "▁H": 1207,
      "▁lo": 1208,
      "▁ara": 1209,
      "▁bila": 1210,
      "ina": 1211,
      "ut": 1212,
      "▁bago": 1213,
      "res": 1214,
      "han": 1215,
      "▁baba": 1216,
      "orm": 1217,
      "▁per": 1218,
      "ve": 1219,
      "wan": 1220,
      "ci": 1221,
      "▁tapos": 1222,
      "▁lahat": 1223,
      "▁W": 1224,
      "▁rami": 1225,
      "ob": 1226,
      "▁laman": 1227,
      "ul": 1228,
      "▁of": 1229,
      "▁roon": 1230,
      "▁J": 1231,
      "▁dala": 1232,
      "ngga": 1233,
      "▁una": 1234,
      "ino": 1235,
      "▁ala": 1236,
      "▁lab": 1237,
      "ir": 1238,
      "um": 1239,
      "▁kita": 1240,
      "▁hi": 1241,
      "▁tulo": 1242,
      "▁am": 1243,
      "▁po": 1244,
      "nay": 1245,
      "rap": 1246,
      "▁no": 1247,
      "▁par": 1248,
      "lad": 1249,
      "▁nito": 1250,
      "▁sila": 1251,
      "▁pu": 1252,
      "ad": 1253,
      "syon": 1254,
      "uso": 1255,
      "asyon": 1256,
      "ble": 1257,
      "ch": 1258,
      "st": 1259,
      "▁timba": 1260,
      "▁din": 1261,
      "lim": 1262,
      "am": 1263,
      "tu": 1264,
      "00": 1265,
      "▁nag": 1266,
      "ngko": 1267,
      "▁hu": 1268,
      "▁kaya": 1269,
      "▁or": 1270,
      "▁and": 1271,
      "▁sama": 1272,
      "pp": 1273,
      "ye": 1274,
      "nal": 1275,
      "ver": 1276,
      "▁dib": 1277,
      "▁pili": 1278,
      "▁bat": 1279,
      "dib": 1280,
      "ic": 1281,
      "▁dibdib": 1282,
      "ung": 1283,
      "lit": 1284,
      "▁de": 1285,
      "itan": 1286,
      "go": 1287,
      "unit": 1288,
      "▁gan": 1289,
      "nap": 1290,
      "▁O": 1291,
      "▁is": 1292,
      "▁pin": 1293,
      "lik": 1294,
      "▁K": 1295,
      "ayo": 1296,
      "▁bigay": 1297,
      "▁du": 1298,
      "lat": 1299,
      "▁tan": 1300,
      "dad": 1301,
      "asa": 1302,
      "ry": 1303,
      "ment": 1304,
      "ec": 1305,
      "▁buo": 1306,
      "▁akin": 1307,
      "▁laro": 1308,
      "ayon": 1309,
      "▁dapat": 1310,
      "so": 1311,
      "▁tulad": 1312,
      "▁ban": 1313,
      "ew": 1314,
      "big": 1315,
      "hon": 1316,
      "▁kuha": 1317,
      "ine": 1318,
      "iti": 1319,
      "ation": 1320,
      "kas": 1321,
      "usto": 1322,
      "mo": 1323,
      "▁taas": 1324,
      "mag": 1325,
      "▁mask": 1326,
      "gan": 1327,
      "ngkol": 1328,
      "▁sun": 1329,
      "▁ngayon": 1330,
      "▁V": 1331,
      "ts": 1332,
      "▁tungkol": 1333,
      "▁on": 1334,
      "▁para": 1335,
      "tion": 1336,
      "▁tag": 1337,
      "▁araw": 1338,
      "▁20": 1339,
      "▁kas": 1340,
      "ap": 1341,
      "▁pun": 1342,
      "▁baw": 1343,
      "agd": 1344,
      "her": 1345,
      "▁halaga": 1346,
      "up": 1347,
      "▁haba": 1348,
      "les": 1349,
      "▁kah": 1350,
      "agdag": 1351,
      "▁bata": 1352,
      "ly": 1353,
      "▁hus": 1354,
      "▁mata": 1355,
      "tin": 1356,
      "magitan": 1357,
      "▁yo": 1358,
      "▁mamagitan": 1359,
      "▁y": 1360,
      "se": 1361,
      "▁buhay": 1362,
      "▁alam": 1363,
      "aya": 1364,
      "ila": 1365,
      "der": 1366,
      "hin": 1367,
      "▁me": 1368,
      "ate": 1369,
      "▁hig": 1370,
      "▁co": 1371,
      "▁so": 1372,
      "no": 1373,
      "▁husay": 1374,
      "wag": 1375,
      "mb": 1376,
      "ite": 1377,
      "▁taon": 1378,
      "tas": 1379,
      "nan": 1380,
      "▁dagdag": 1381,
      "pe": 1382,
      "▁U": 1383,
      "▁ya": 1384,
      "kit": 1385,
      "▁pas": 1386,
      "id": 1387,
      "hag": 1388,
      "▁fa": 1389,
      "▁paras": 1390,
      "▁kai": 1391,
      "▁ilang": 1392,
      "co": 1393,
      "▁pos": 1394,
      "ento": 1395,
      "bay": 1396,
      "ke": 1397,
      "▁kon": 1398,
      "▁noo": 1399,
      "me": 1400,
      "ukha": 1401,
      "▁liit": 1402,
      "cial": 1403,
      "▁dito": 1404,
      "▁mukha": 1405,
      "log": 1406,
      "▁hangga": 1407,
      "▁natin": 1408,
      "▁es": 1409,
      "pek": 1410,
      "kal": 1411,
      "▁maging": 1412,
      "nga": 1413,
      "▁kami": 1414,
      "tor": 1415,
      "▁mu": 1416,
      "pit": 1417,
      "pon": 1418,
      "per": 1419,
      "▁tra": 1420,
      "▁bay": 1421,
      "langan": 1422,
      "▁dis": 1423,
      "ity": 1424,
      "▁ngunit": 1425,
      "▁loob": 1426,
      "▁imp": 1427,
      "▁bahag": 1428,
      "nas": 1429,
      "▁pero": 1430,
      "▁kata": 1431,
      "▁gaw": 1432,
      "▁te": 1433,
      "▁se": 1434,
      "▁suso": 1435,
      "kat": 1436,
      "▁tayo": 1437,
      "▁kahit": 1438,
      "▁pan": 1439,
      "nag": 1440,
      "▁asa": 1441,
      "▁isi": 1442,
      "▁gusto": 1443,
      "▁l": 1444,
      "▁as": 1445,
      "▁aral": 1446,
      "nak": 1447,
      "▁ganda": 1448,
      "▁igi": 1449,
      "▁In": 1450,
      "duk": 1451,
      "▁lalim": 1452,
      "▁pag-": 1453,
      "qu": 1454,
      "▁al": 1455,
      "gal": 1456,
      "▁dali": 1457,
      "▁nga": 1458,
      "lay": 1459,
      "▁ser": 1460,
      "▁tang": 1461,
      "▁oras": 1462,
      "▁do": 1463,
      "▁bansa": 1464,
      "▁dati": 1465,
      "ano": 1466,
      "▁bahagi": 1467,
      "wal": 1468,
      "▁labas": 1469,
      "▁gamot": 1470,
      "▁mil": 1471,
      "th": 1472,
      "▁bagay": 1473,
      "ong": 1474,
      "▁aga": 1475,
      "▁3": 1476,
      "▁worm": 1477,
      "▁kailangan": 1478,
      "▁con": 1479,
      "line": 1480,
      "▁talaga": 1481,
      "▁Y": 1482,
      "▁alis": 1483,
      "▁for": 1484,
      "ac": 1485,
      "▁higit": 1486,
      "ers": 1487,
      "▁ahon": 1488,
      "las": 1489,
      "view": 1490,
      "▁bawat": 1491,
      "gu": 1492,
      "▁katawan": 1493,
      "▁res": 1494,
      "por": 1495,
      "▁ne": 1496,
      "▁hala": 1497,
      "▁gawin": 1498,
      "ist": 1499,
      "ling": 1500,
      "ens": 1501,
      "pag": 1502,
      "im": 1503,
      "▁ayon": 1504,
      "▁sim": 1505,
      "rat": 1506,
      "bu": 1507,
      "▁isip": 1508,
      "▁sunod": 1509,
      "po": 1510,
      "▁kala": 1511,
      "▁bula": 1512,
      "rog": 1513,
      "▁we": 1514,
      "▁un": 1515,
      "▁ac": 1516,
      "ff": 1517,
      "▁pres": 1518,
      "yal": 1519,
      "▁j": 1520,
      "ess": 1521,
      "gar": 1522,
      "▁ibig": 1523,
      "▁min": 1524,
      "▁be": 1525,
      "los": 1526,
      "uman": 1527,
      "tic": 1528,
      "▁le": 1529,
      "▁tangga": 1530,
      "ika": 1531,
      "▁bahay": 1532,
      "▁lib": 1533,
      "▁produk": 1534,
      "▁anak": 1535,
      "▁pilip": 1536,
      "▁th": 1537,
      "▁kit": 1538,
      "isyo": 1539,
      "ente": 1540,
      "▁uri": 1541,
      "▁pang": 1542,
      "▁pat": 1543,
      "▁babae": 1544,
      "▁bili": 1545,
      "ys": 1546,
      "ilala": 1547,
      "▁tuloy": 1548,
      "▁gu": 1549,
      "ris": 1550,
      "▁kara": 1551,
      "▁v": 1552,
      "▁ar": 1553,
      "nati": 1554,
      "▁alo": 1555,
      "▁hanap": 1556,
      "lita": 1557,
      "▁Re": 1558,
      "▁yari": 1559,
      "▁iyon": 1560,
      "we": 1561,
      "mple": 1562,
      "one": 1563,
      "▁hali": 1564,
      "est": 1565,
      "▁bilis": 1566,
      "▁lin": 1567,
      "hal": 1568,
      "▁anuman": 1569,
      "▁ganap": 1570,
      "rin": 1571,
      "ust": 1572,
      "unt": 1573,
      "yos": 1574,
      "ting": 1575,
      "ani": 1576,
      "▁big": 1577,
      "▁vi": 1578,
      "ku": 1579,
      "lot": 1580,
      "tos": 1581,
      "raw": 1582,
      "▁201": 1583,
      "▁dam": 1584,
      "▁you": 1585,
      "▁simula": 1586,
      "▁san": 1587,
      "baho": 1588,
      "yak": 1589,
      "▁dili": 1590,
      "▁lugar": 1591,
      "▁yung": 1592,
      "ru": 1593,
      "▁it": 1594,
      "▁kilala": 1595,
      "wak": 1596,
      "▁durog": 1597,
      "▁sak": 1598,
      "▁han": 1599,
      "▁ika": 1600,
      "▁ex": 1601,
      "hh": 1602,
      "pi": 1603,
      "▁dalaw": 1604,
      "ast": 1605,
      "gnay": 1606,
      "▁Ma": 1607,
      "ral": 1608,
      "▁st": 1609,
      "undo": 1610,
      "▁bo": 1611,
      "▁produkto": 1612,
      "-a": 1613,
      "▁epek": 1614,
      "wi": 1615,
      "▁review": 1616,
      "▁ugnay": 1617,
      "mer": 1618,
      "▁he": 1619,
      "▁pare": 1620,
      "dia": 1621,
      "▁An": 1622,
      "ds": 1623,
      "bs": 1624,
      "▁Co": 1625,
      "▁tunay": 1626,
      "bot": 1627,
      "▁laban": 1628,
      "▁hirap": 1629,
      "ith": 1630,
      "walan": 1631,
      "ero": 1632,
      "ht": 1633,
      "▁naging": 1634,
      "ulat": 1635,
      "▁naka": 1636,
      "▁bakit": 1637,
      "ll": 1638,
      "▁diyos": 1639,
      "dam": 1640,
      "uan": 1641,
      "▁punta": 1642,
      "▁lalo": 1643,
      "lic": 1644,
      "rg": 1645,
      "▁pati": 1646,
      "▁tawag": 1647,
      "▁com": 1648,
      "ne": 1649,
      "▁ad": 1650,
      "▁balik": 1651,
      "▁tanggap": 1652,
      "▁buti": 1653,
      "▁ho": 1654,
      "▁tak": 1655,
      "▁nais": 1656,
      "▁tanda": 1657,
      "rt": 1658,
      "law": 1659,
      "▁lagay": 1660,
      "▁De": 1661,
      "▁bas": 1662,
      "ram": 1663,
      "ream": 1664,
      "ip": 1665,
      "▁online": 1666,
      "lugan": 1667,
      "pas": 1668,
      "isyon": 1669,
      "ks": 1670,
      "mpa": 1671,
      "ct": 1672,
      "ayag": 1673,
      "inas": 1674,
      "ng-": 1675,
      "▁en": 1676,
      "▁op": 1677,
      "ub": 1678,
      "▁inter": 1679,
      "▁parasito": 1680,
      "▁ben": 1681,
      "▁kar": 1682,
      "onal": 1683,
      "ses": 1684,
      "ura": 1685,
      "▁laraw": 1686,
      "▁10": 1687,
      "▁mat": 1688,
      "und": 1689,
      "▁ton": 1690,
      "tibo": 1691,
      "ites": 1692,
      "ngo": 1693,
      "▁kula": 1694,
      "▁trabaho": 1695,
      "kap": 1696,
      "▁5": 1697,
      "wn": 1698,
      "▁tama": 1699,
      "▁facial": 1700,
      "▁mawalan": 1701,
      "▁mahal": 1702,
      "▁kump": 1703,
      "▁presyo": 1704,
      "▁basa": 1705,
      "▁pe": 1706,
      "▁layo": 1707,
      "▁tat": 1708,
      "▁i-": 1709,
      "du": 1710,
      "▁lam": 1711,
      "▁4": 1712,
      "▁tiyak": 1713,
      "▁mundo": 1714,
      "ant": 1715,
      "ia": 1716,
      "▁nya": 1717,
      "▁dalas": 1718,
      "▁pareho": 1719,
      "naw": 1720,
      "▁lig": 1721,
      "▁bulate": 1722,
      "deo": 1723,
      "bok": 1724,
      "ile": 1725,
      "va": 1726,
      "▁pasok": 1727,
      "▁ayos": 1728,
      "ber": 1729,
      "ular": 1730,
      "▁ikaw": 1731,
      "gat": 1732,
      "ding": 1733,
      "▁plan": 1734,
      "▁ulo": 1735,
      "▁bis": 1736,
      "▁harap": 1737,
      "tay": 1738,
      "▁isa": 1739,
      "▁kat": 1740,
      "▁lik": 1741,
      "▁mis": 1742,
      "ork": 1743,
      "iwan": 1744,
      "▁huli": 1745,
      "ure": 1746,
      "age": 1747,
      "lak": 1748,
      "gas": 1749,
      "▁pilipinas": 1750,
      "gos": 1751,
      "▁balat": 1752,
      "▁sc": 1753,
      "▁sin": 1754,
      "▁ca": 1755,
      "ue": 1756,
      "▁cas": 1757,
      "ress": 1758,
      "was": 1759,
      "▁mag-": 1760,
      "kod": 1761,
      "▁sulat": 1762,
      "▁lagi": 1763,
      "lidad": 1764,
      "▁tubig": 1765,
      "▁bato": 1766,
      "ug": 1767,
      "▁damdam": 1768,
      "▁ling": 1769,
      "▁maka": 1770,
      "-1": 1771,
      "▁The": 1772,
      "▁sag": 1773,
      "rd": 1774,
      "▁suri": 1775,
      "ren": 1776,
      "▁wika": 1777,
      "▁that": 1778,
      "raniwan": 1779,
      "▁milya": 1780,
      "▁muli": 1781,
      "▁karaniwan": 1782,
      "▁salita": 1783,
      "▁'": 1784,
      "▁So": 1785,
      "mit": 1786,
      "▁epekto": 1787,
      "mon": 1788,
      "▁kasal": 1789,
      "natili": 1790,
      "▁unahin": 1791,
      "▁tanong": 1792,
      "kot": 1793,
      "ost": 1794,
      "▁car": 1795,
      "ring": 1796,
      "ort": 1797,
      "mbawa": 1798,
      "▁00": 1799,
      "▁app": 1800,
      "▁proble": 1801,
      "lam": 1802,
      "▁pera": 1803,
      "tom": 1804,
      "▁posi": 1805,
      "▁pre": 1806,
      "▁halimbawa": 1807,
      "▁saya": 1808,
      "▁with": 1809,
      "ill": 1810,
      "yer": 1811,
      "▁Mar": 1812,
      "▁kapa": 1813,
      "▁buwan": 1814,
      "▁19": 1815,
      "og": 1816,
      "▁mar": 1817,
      "▁parasites": 1818,
      "hiya": 1819,
      "▁tangi": 1820,
      "▁iba": 1821,
      "ulta": 1822,
      "▁tagal": 1823,
      "uni": 1824,
      "▁kaysa": 1825,
      "▁Ng": 1826,
      "uku": 1827,
      "ep": 1828,
      "▁kaso": 1829,
      "wento": 1830,
      "▁handa": 1831,
      "▁bayad": 1832,
      "rus": 1833,
      "▁huwag": 1834,
      "▁tin": 1835,
      "▁taba": 1836,
      "ser": 1837,
      "▁lang": 1838,
      "▁ilan": 1839,
      "▁likha": 1840,
      "yu": 1841,
      "▁gas": 1842,
      "▁Ngunit": 1843,
      "▁sari": 1844,
      "▁wa": 1845,
      "▁ulan": 1846,
      "ome": 1847,
      "end": 1848,
      "▁lapit": 1849,
      "sid": 1850,
      "ted": 1851,
      "ming": 1852,
      "wer": 1853,
      "rang": 1854,
      "▁iwas": 1855,
      "usap": 1856,
      "▁sanay": 1857,
      "ump": 1858,
      "▁kayo": 1859,
      "▁serb": 1860,
      "▁hing": 1861,
      "▁bayan": 1862,
      "▁libre": 1863,
      "▁are": 1864,
      "▁linggo": 1865,
      "▁ligtas": 1866,
      "▁video": 1867,
      "▁agad": 1868,
      "usog": 1869,
      "▁alok": 1870,
      "ak": 1871,
      "ge": 1872,
      "▁prog": 1873,
      "▁kom": 1874,
      "▁imporm": 1875,
      "▁serbisyo": 1876,
      "nasan": 1877,
      "▁rito": 1878,
      "▁pina": 1879,
      "all": 1880,
      "▁asawa": 1881,
      "▁aw": 1882,
      "pes": 1883,
      "▁sho": 1884,
      "▁mama": 1885,
      "kop": 1886,
      "rol": 1887,
      "ni": 1888,
      "▁impormasyon": 1889,
      "▁face": 1890,
      "▁subok": 1891,
      "ery": 1892,
      "▁Fa": 1893,
      "▁problema": 1894,
      "▁maga": 1895,
      "sik": 1896,
      "▁ki": 1897,
      "kta": 1898,
      "▁kan": 1899,
      "san": 1900,
      "▁kont": 1901,
      "ell": 1902,
      "pad": 1903,
      "igil": 1904,
      "ca": 1905,
      "▁sigu": 1906,
      "use": 1907,
      "seso": 1908,
      "▁202": 1909,
      "▁lusog": 1910,
      "▁negos": 1911,
      "▁ing": 1912,
      "yado": 1913,
      "cy": 1914,
      "sta": 1915,
      "▁sp": 1916,
      "▁Ca": 1917,
      "ood": 1918,
      "▁gol": 1919,
      "tura": 1920,
      "wanag": 1921,
      "▁ke": 1922,
      "▁daw": 1923,
      "aw": 1924,
      "isi": 1925,
      "▁tala": 1926,
      "ree": 1927,
      "kad": 1928,
      "▁puno": 1929,
      "bang": 1930,
      "▁lupa": 1931,
      "▁resulta": 1932,
      "▁up": 1933,
      "▁ani": 1934,
      "ft": 1935,
      "▁alaga": 1936,
      "▁was": 1937,
      "▁halos": 1938,
      "▁tug": 1939,
      "▁sagot": 1940,
      "▁kun": 1941,
      "sion": 1942,
      "▁tatlo": 1943,
      "ty": 1944,
      "▁He": 1945,
      "lung": 1946,
      "▁Al": 1947,
      "ton": 1948,
      "▁abot": 1949,
      "itu": 1950,
      "pan": 1951,
      "▁inyo": 1952,
      "hili": 1953,
      "▁hin": 1954,
      "ction": 1955,
      "op": 1956,
      "▁taya": 1957,
      "▁batay": 1958,
      "▁pana": 1959,
      "cal": 1960,
      "▁cream": 1961,
      "▁Ba": 1962,
      "▁ting": 1963,
      "too": 1964,
      "▁tiyan": 1965,
      "hok": 1966,
      "▁linis": 1967,
      "▁Q": 1968,
      "gid": 1969,
      "iz": 1970,
      "ron": 1971,
      "koy": 1972,
      "▁bang": 1973,
      "ere": 1974,
      "ril": 1975,
      "▁init": 1976,
      "usa": 1977,
      "▁lawak": 1978,
      "hen": 1979,
      "▁tran": 1980,
      "be": 1981,
      "ord": 1982,
      "▁bawas": 1983,
      "min": 1984,
      "▁benta": 1985,
      "gawa": 1986,
      "▁alan": 1987,
      "▁posible": 1988,
      "ilip": 1989,
      "-s": 1990,
      "rama": 1991,
      "▁St": 1992,
      "▁can": 1993,
      "▁gaano": 1994,
      "▁ek": 1995,
      "▁ganito": 1996,
      "yemb": 1997,
      "▁hayag": 1998,
      "▁hina": 1999,
      "▁lakas": 2000,
      "▁tukoy": 2001,
      "ps": 2002,
      "▁Jo": 2003,
      "hilipp": 2004,
      "cess": 2005,
      "▁puso": 2006,
      "▁kulay": 2007,
      "limming": 2008,
      "wede": 2009,
      "▁sang": 2010,
      "▁des": 2011,
      "its": 2012,
      "lus": 2013,
      "oto": 2014,
      "▁bukas": 2015,
      "▁ligid": 2016,
      "ekto": 2017,
      "▁doon": 2018,
      "▁Se": 2019,
      "▁Pro": 2020,
      "▁sarili": 2021,
      "▁ip": 2022,
      "▁Pa": 2023,
      "form": 2024,
      "▁ulat": 2025,
      "▁dire": 2026,
      "ksyon": 2027,
      "▁palit": 2028,
      "dar": 2029,
      "▁Ro": 2030,
      "tala": 2031,
      "▁bre": 2032,
      "ensya": 2033,
      "▁bigyan": 2034,
      "men": 2035,
      "▁negosyo": 2036,
      "bli": 2037,
      "edyo": 2038,
      "▁totoo": 2039,
      "▁your": 2040,
      "▁Yo": 2041,
      "▁casino": 2042,
      "bsite": 2043,
      "tar": 2044,
      "▁Philipp": 2045,
      "ud": 2046,
      "▁tek": 2047,
      "▁pri": 2048,
      "▁sya": 2049,
      "▁awa": 2050,
      "▁12": 2051,
      "lig": 2052,
      "▁fe": 2053,
      "▁gabi": 2054,
      "▁ele": 2055,
      "▁pak": 2056,
      "▁karanasan": 2057,
      "ore": 2058,
      "pro": 2059,
      "eral": 2060,
      "umpay": 2061,
      "▁pula": 2062,
      "▁gana": 2063,
      "ice": 2064,
      "▁CO": 2065,
      "sin": 2066,
      "tik": 2067,
      "▁gastos": 2068,
      "▁by": 2069,
      "▁mer": 2070,
      "son": 2071,
      "▁City": 2072,
      "ose": 2073,
      "▁bisita": 2074,
      "rom": 2075,
      "▁000": 2076,
      "lungan": 2077,
      "▁alala": 2078,
      "▁pagitan": 2079,
      "▁Di": 2080,
      "-c": 2081,
      "▁liwanag": 2082,
      "▁simple": 2083,
      "▁this": 2084,
      "▁6": 2085,
      "era": 2086,
      "▁ali": 2087,
      "▁baka": 2088,
      "paman": 2089,
      "▁Le": 2090,
      "ste": 2091,
      "▁dugo": 2092,
      "port": 2093,
      "▁oper": 2094,
      "yeta": 2095,
      "red": 2096,
      "▁sob": 2097,
      "▁kasaluku": 2098,
      "▁galing": 2099,
      "▁hili": 2100,
      "▁tagumpay": 2101,
      "uter": 2102,
      "▁kasalukuyan": 2103,
      "rink": 2104,
      "▁ri": 2105,
      "hy": 2106,
      "▁qu": 2107,
      "▁sus": 2108,
      "raan": 2109,
      "▁kumpanya": 2110,
      "▁data": 2111,
      "▁out": 2112,
      "unpaman": 2113,
      "▁comp": 2114,
      "▁lub": 2115,
      "▁site": 2116,
      "▁dalawa": 2117,
      "▁mi": 2118,
      "▁No": 2119,
      "ilipino": 2120,
      "count": 2121,
      "▁website": 2122,
      "kado": 2123,
      "rato": 2124,
      "gen": 2125,
      "▁inom": 2126,
      "mm": 2127,
      "tado": 2128,
      "▁Ho": 2129,
      "▁post": 2130,
      "▁mapa": 2131,
      "alth": 2132,
      "ase": 2133,
      "▁surg": 2134,
      "hanan": 2135,
      "yonal": 2136,
      "▁sira": 2137,
      "▁Na": 2138,
      "▁sino": 2139,
      "▁komp": 2140,
      "▁gi": 2141,
      "▁unti": 2142,
      "▁kin": 2143,
      "▁plano": 2144,
      "ard": 2145,
      "ID": 2146,
      "▁diyeta": 2147,
      "▁minsan": 2148,
      "loy": 2149,
      "▁patay": 2150,
      "ence": 2151,
      "kin": 2152,
      "▁15": 2153,
      "▁dok": 2154,
      "▁sobra": 2155,
      "▁men": 2156,
      "▁sabay": 2157,
      "fe": 2158,
      "▁slimming": 2159,
      "ance": 2160,
      "isa": 2161,
      "ven": 2162,
      "ulugan": 2163,
      "▁my": 2164,
      "▁batas": 2165,
      "▁200": 2166,
      "▁usa": 2167,
      "ayat": 2168,
      "enyo": 2169,
      "▁We": 2170,
      "▁table": 2171,
      "▁ind": 2172,
      "load": 2173,
      "▁cha": 2174,
      "▁30": 2175,
      "▁proseso": 2176,
      "▁Con": 2177,
      "▁che": 2178,
      "▁sanhi": 2179,
      "orta": 2180,
      "▁unawa": 2181,
      "kab": 2182,
      "▁tira": 2183,
      "▁pilipino": 2184,
      "▁hawak": 2185,
      "▁bukod": 2186,
      "▁opis": 2187,
      "anib": 2188,
      "▁mamaraan": 2189,
      "▁9": 2190,
      "▁takbo": 2191,
      "'s": 2192,
      "▁Z": 2193,
      "ustomer": 2194,
      "▁Po": 2195,
      "▁hati": 2196,
      "tem": 2197,
      "▁sub": 2198,
      "▁7": 2199,
      "ardia": 2200,
      "▁salik": 2201,
      "▁says": 2202,
      "ld": 2203,
      "▁perso": 2204,
      "▁rela": 2205,
      "▁tungo": 2206,
      "▁kahulugan": 2207,
      "▁ab": 2208,
      "-pa": 2209,
      "ect": 2210,
      "etal": 2211,
      "dy": 2212,
      "▁surgery": 2213,
      "▁tamp": 2214,
      "▁Bo": 2215,
      "▁mapag": 2216,
      "▁Lo": 2217,
      "▁us": 2218,
      "▁iwala": 2219,
      "tra": 2220,
      "▁programa": 2221,
      "▁gaya": 2222,
      "▁panatili": 2223,
      "otohanan": 2224,
      "▁trans": 2225,
      "▁antas": 2226,
      "ono": 2227,
      "▁reg": 2228,
      "tong": 2229,
      "way": 2230,
      "mina": 2231,
      "▁ama": 2232,
      "ric": 2233,
      "▁lit": 2234,
      "▁katotohanan": 2235,
      "sod": 2236,
      "▁Be": 2237,
      "▁go": 2238,
      "▁sangkap": 2239,
      "ight": 2240,
      "▁gayon": 2241,
      "▁bar": 2242,
      "ridad": 2243,
      "▁disenyo": 2244,
      "▁kundi": 2245,
      "▁panga": 2246,
      "▁mali": 2247,
      "▁saysay": 2248,
      "pen": 2249,
      "book": 2250,
      "wid": 2251,
      "wat": 2252,
      "▁ulit": 2253,
      "ces": 2254,
      "tural": 2255,
      "▁account": 2256,
      "▁lipat": 2257,
      "▁siste": 2258,
      "▁tulungan": 2259,
      "▁pali": 2260,
      "▁Gay": 2261,
      "▁sapat": 2262,
      "lohiya": 2263,
      "tok": 2264,
      "▁8": 2265,
      "git": 2266,
      "▁tampok": 2267,
      "rado": 2268,
      "kipag": 2269,
      "mis": 2270,
      "bog": 2271,
      "kano": 2272,
      "ngya": 2273,
      "▁sto": 2274,
      "▁hakab": 2275,
      "▁Go": 2276,
      "ins": 2277,
      "▁lala": 2278,
      "ras": 2279,
      "rinkles": 2280,
      "▁noon": 2281,
      "ystem": 2282,
      "▁dami": 2283,
      "▁lan": 2284,
      "unlad": 2285,
      "rk": 2286,
      "▁not": 2287,
      "▁Me": 2288,
      "▁panganib": 2289,
      "▁nin": 2290,
      "ther": 2291,
      "ans": 2292,
      "▁kal": 2293,
      "▁linaw": 2294,
      "▁galaw": 2295,
      "kina": 2296,
      "puan": 2297,
      "ze": 2298,
      "▁muna": 2299,
      "▁bai": 2300,
      "▁halaman": 2301,
      "▁solo": 2302,
      "▁pi": 2303,
      "tive": 2304,
      "ner": 2305,
      "▁angkop": 2306,
      "▁kabu": 2307,
      "▁balita": 2308,
      "hing": 2309,
      "▁lipas": 2310,
      "▁mater": 2311,
      "▁puk": 2312,
      "aa": 2313,
      "▁her": 2314,
      "▁kilos": 2315,
      "sidente": 2316,
      "ese": 2317,
      "kti": 2318,
      "▁edad": 2319,
      "▁Gayunpaman": 2320,
      "▁saliksik": 2321,
      "▁takot": 2322,
      "fi": 2323,
      "▁Li": 2324,
      "▁tagpuan": 2325,
      "▁Face": 2326,
      "pir": 2327,
      "reen": 2328,
      "▁tuk": 2329,
      "▁ninyo": 2330,
      "▁pansin": 2331,
      "ista": 2332,
      "▁sistema": 2333,
      "▁yun": 2334,
      "▁indi": 2335,
      "▁turo": 2336,
      "ach": 2337,
      "▁ag": 2338,
      "▁raw": 2339,
      "▁customer": 2340,
      "ten": 2341,
      "hina": 2342,
      "ER": 2343,
      "▁Ch": 2344,
      "▁nami": 2345,
      "▁langis": 2346,
      "▁sig": 2347,
      "▁num": 2348,
      "▁gili": 2349,
      "▁ik": 2350,
      "▁tingin": 2351,
      "▁And": 2352,
      "▁wrinkles": 2353,
      "▁ins": 2354,
      "▁from": 2355,
      "lid": 2356,
      "mas": 2357,
      "▁Do": 2358,
      "▁plas": 2359,
      "kala": 2360,
      "bas": 2361,
      "tibong": 2362,
      "by": 2363,
      "cer": 2364,
      "▁kap": 2365,
      "▁medyo": 2366,
      "uro": 2367,
      "rup": 2368,
      "▁bes": 2369,
      "▁bigla": 2370,
      "mail": 2371,
      "▁arti": 2372,
      "▁Ex": 2373,
      "▁tinag": 2374,
      "▁sarap": 2375,
      "ries": 2376,
      "▁Com": 2377,
      "sak": 2378,
      "▁kalakal": 2379,
      "pto": 2380,
      "▁buhok": 2381,
      "ating": 2382,
      "▁likas": 2383,
      "-19": 2384,
      "ines": 2385,
      "ngyari": 2386,
      "ves": 2387,
      "rte": 2388,
      "IN": 2389,
      "▁tugon": 2390,
      "▁11": 2391,
      "▁patid": 2392,
      "▁sek": 2393,
      "▁Vi": 2394,
      "▁Un": 2395,
      "▁personal": 2396,
      "yente": 2397,
      "unan": 2398,
      "▁pab": 2399,
      "fa": 2400,
      "ngkot": 2401,
      "▁tulog": 2402,
      "hala": 2403,
      "▁mang": 2404,
      "▁tawa": 2405,
      "low": 2406,
      "▁Sa": 2407,
      "▁antala": 2408,
      "uto": 2409,
      "▁sala": 2410,
      "▁bunt": 2411,
      "▁US": 2412,
      "▁media": 2413,
      "▁mismo": 2414,
      "▁liga": 2415,
      "▁Gi": 2416,
      "▁have": 2417,
      "▁yan": 2418,
      "let": 2419,
      "▁lung": 2420,
      "ket": 2421,
      "hang": 2422,
      "▁Ha": 2423,
      "▁payag": 2424,
      "▁gay": 2425,
      "▁breast": 2426,
      "part": 2427,
      "ator": 2428,
      "▁buntis": 2429,
      "likula": 2430,
      "▁100": 2431,
      "▁atay": 2432,
      "▁gin": 2433,
      "mento": 2434,
      "pel": 2435,
      "una": 2436,
      "and": 2437,
      "▁pelikula": 2438,
      "▁prote": 2439,
      "▁dulot": 2440,
      "oy": 2441,
      "▁lungsod": 2442,
      "▁ila": 2443,
      "▁salam": 2444,
      "▁supor": 2445,
      "▁nood": 2446,
      "▁beses": 2447,
      "▁eh": 2448,
      "VID": 2449,
      "▁pagka": 2450,
      "irc": 2451,
      "▁apat": 2452,
      "▁uta": 2453,
      "▁abo": 2454,
      "▁sikat": 2455,
      "▁indust": 2456,
      "▁all": 2457,
      "▁ber": 2458,
      "▁bin": 2459,
      "▁lista": 2460,
      "▁kina": 2461,
      "▁ye": 2462,
      "ition": 2463,
      "▁New": 2464,
      "bon": 2465,
      "▁time": 2466,
      "▁18": 2467,
      "▁tip": 2468,
      "int": 2469,
      "▁suot": 2470,
      "vel": 2471,
      "▁isyu": 2472,
      "▁lag": 2473,
      "▁puti": 2474,
      "hone": 2475,
      "▁Te": 2476,
      "▁Ar": 2477,
      "▁por": 2478,
      "▁alin": 2479,
      "▁COVID": 2480,
      "ign": 2481,
      "▁tila": 2482,
      "▁baga": 2483,
      "▁mode": 2484,
      "tions": 2485,
      "war": 2486,
      "▁labis": 2487,
      "ungan": 2488,
      "very": 2489,
      "▁Mag": 2490,
      "▁mus": 2491,
      "▁natural": 2492,
      "kulo": 2493,
      "za": 2494,
      "▁net": 2495,
      "ngyarihan": 2496,
      "utan": 2497,
      "-p": 2498,
      "zon": 2499,
      "▁nara": 2500,
      "▁tim": 2501,
      "▁laya": 2502,
      "walay": 2503,
      "▁lima": 2504,
      "usan": 2505,
      "▁don": 2506,
      "▁kla": 2507,
      "tomas": 2508,
      "agda": 2509,
      "▁tindi": 2510,
      "rip": 2511,
      "ryo": 2512,
      "reat": 2513,
      "▁bil": 2514,
      "work": 2515,
      "▁hintay": 2516,
      "land": 2517,
      "net": 2518,
      "▁0": 2519,
      "▁masyado": 2520,
      "▁turing": 2521,
      "itaw": 2522,
      "▁sintomas": 2523,
      "▁tupad": 2524,
      "-2": 2525,
      "enter": 2526,
      "▁hapon": 2527,
      "▁organ": 2528,
      "▁siguro": 2529,
      "▁but": 2530,
      "▁kaba": 2531,
      "irst": 2532,
      "▁You": 2533,
      "partment": 2534,
      "▁int": 2535,
      "▁relasyon": 2536,
      "▁lim": 2537,
      "▁To": 2538,
      "bid": 2539,
      "▁suporta": 2540,
      "agdagan": 2541,
      "▁tal": 2542,
      "AN": 2543,
      "ef": 2544,
      "▁will": 2545,
      "kan": 2546,
      "tina": 2547,
      "wnload": 2548,
      "igh": 2549,
      "his": 2550,
      "ulan": 2551,
      "▁tuto": 2552,
      "▁pul": 2553,
      "▁oo": 2554,
      "ria": 2555,
      "▁kalidad": 2556,
      "▁Filipino": 2557,
      "ilit": 2558,
      "▁kapangyarihan": 2559,
      "xt": 2560,
      "▁supp": 2561,
      "▁Inter": 2562,
      "▁artikulo": 2563,
      "vice": 2564,
      "riya": 2565,
      "esa": 2566,
      "▁system": 2567,
      "▁Ta": 2568,
      "hers": 2569,
      "uhan": 2570,
      "▁ter": 2571,
      "▁opisyal": 2572,
      "▁sukat": 2573,
      "rupo": 2574,
      "tan": 2575,
      "con": 2576,
      "ise": 2577,
      "▁grupo": 2578,
      "▁pigil": 2579,
      "▁ide": 2580,
      "yerno": 2581,
      "▁As": 2582,
      "▁kulang": 2583,
      "▁isda": 2584,
      "▁tele": 2585,
      "sala": 2586,
      "▁karagdagan": 2587,
      "enti": 2588,
      "▁our": 2589,
      "uth": 2590,
      "ire": 2591,
      "▁takda": 2592,
      "mat": 2593,
      "▁kuwento": 2594,
      "▁papel": 2595,
      "▁hiwalay": 2596,
      "▁gob": 2597,
      "▁Car": 2598,
      "▁Da": 2599,
      "oney": 2600,
      "▁tinig": 2601,
      "kipag-": 2602,
      "▁sundo": 2603,
      "▁Mo": 2604,
      "ukan": 2605,
      "▁partik": 2606,
      "▁tanggal": 2607,
      "▁tekno": 2608,
      "▁anti": 2609,
      "▁tubo": 2610,
      "dis": 2611,
      "▁partikular": 2612,
      "ormal": 2613,
      "▁Lu": 2614,
      "▁bon": 2615,
      "▁bro": 2616,
      "▁ikli": 2617,
      "tel": 2618,
      "▁kole": 2619,
      "▁off": 2620,
      "AR": 2621,
      "chine": 2622,
      "has": 2623,
      "▁proy": 2624,
      "▁publi": 2625,
      "▁payo": 2626,
      "▁Par": 2627,
      "▁hinga": 2628,
      "▁proyekto": 2629,
      "▁banggit": 2630,
      "hhhh": 2631,
      "ktima": 2632,
      "▁order": 2633,
      "pital": 2634,
