{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "\t": 3,
      "\n": 4,
      " ": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "Á": 100,
      "Â": 101,
      "Ä": 102,
      "Å": 103,
      "Ç": 104,
      "É": 105,
      "Í": 106,
      "Ñ": 107,
      "Õ": 108,
      "Ö": 109,
      "Ü": 110,
      "ß": 111,
      "à": 112,
      "á": 113,
      "â": 114,
      "ã": 115,
      "ä": 116,
      "å": 117,
      "æ": 118,
      "ç": 119,
      "è": 120,
      "é": 121,
      "ê": 122,
      "ë": 123,
      "ì": 124,
      "í": 125,
      "î": 126,
      "ï": 127,
      "ð": 128,
      "ñ": 129,
      "ò": 130,
      "ó": 131,
      "ô": 132,
      "õ": 133,
      "ö": 134,
      "ø": 135,
      "ù": 136,
      "ú": 137,
      "ü": 138,
      "ý": 139,
      "Ā": 140,
      "ā": 141,
      "ă": 142,
      "ą": 143,
      "ć": 144,
      "č": 145,
      "đ": 146,
      "ē": 147,
      "ė": 148,
      "ę": 149,
      "ě": 150,
      "ğ": 151,
      "ī": 152,
      "İ": 153,
      "ı": 154,
      "ł": 155,
      "ń": 156,
      "ņ": 157,
      "ň": 158,
      "ō": 159,
      "œ": 160,
      "ř": 161,
      "ś": 162,
      "Ş": 163,
      "ş": 164,
      "Š": 165,
      "š": 166,
      "ū": 167,
      "ų": 168,
      "ź": 169,
      "ż": 170,
      "ž": 171,
      "ư": 172,
      "ǎ": 173,
      "ș": 174,
      "ț": 175,
      "ɑ": 176,
      "ɔ": 177,
      "ə": 178,
      "ɪ": 179,
      "ʀ": 180,
      "ʼ": 181,
      "ˈ": 182,
      "ː": 183,
      "Ε": 184,
      "Λ": 185,
      "Π": 186,
      "Φ": 187,
      "ά": 188,
      "έ": 189,
      "ή": 190,
      "ί": 191,
      "α": 192,
      "β": 193,
      "γ": 194,
      "δ": 195,
      "ε": 196,
      "ζ": 197,
      "η": 198,
      "θ": 199,
      "ι": 200,
      "κ": 201,
      "λ": 202,
      "μ": 203,
      "ν": 204,
      "ξ": 205,
      "ο": 206,
      "π": 207,
      "ρ": 208,
      "ς": 209,
      "σ": 210,
      "τ": 211,
      "υ": 212,
      "φ": 213,
      "χ": 214,
      "ψ": 215,
      "ω": 216,
      "ό": 217,
      "ύ": 218,
      "ώ": 219,
      "А": 220,
      "Б": 221,
      "В": 222,
      "Г": 223,
      "Д": 224,
      "Е": 225,
      "Ж": 226,
      "З": 227,
      "И": 228,
      "К": 229,
      "Л": 230,
      "М": 231,
      "Н": 232,
      "О": 233,
      "П": 234,
      "Р": 235,
      "С": 236,
      "Т": 237,
      "У": 238,
      "Ф": 239,
      "Х": 240,
      "Ц": 241,
      "Ч": 242,
      "Ш": 243,
      "Э": 244,
      "Я": 245,
      "а": 246,
      "б": 247,
      "в": 248,
      "г": 249,
      "д": 250,
      "е": 251,
      "ж": 252,
      "з": 253,
      "и": 254,
      "й": 255,
      "к": 256,
      "л": 257,
      "м": 258,
      "н": 259,
      "о": 260,
      "п": 261,
      "р": 262,
      "с": 263,
      "т": 264,
      "у": 265,
      "ф": 266,
      "х": 267,
      "ц": 268,
      "ч": 269,
      "ш": 270,
      "щ": 271,
      "ы": 272,
      "ь": 273,
      "э": 274,
      "ю": 275,
      "я": 276,
      "ё": 277,
      "є": 278,
      "і": 279,
      "ї": 280,
      "א": 281,
      "ב": 282,
      "ג": 283,
      "ד": 284,
      "ה": 285,
      "ו": 286,
      "ז": 287,
      "ח": 288,
      "ט": 289,
      "י": 290,
      "כ": 291,
      "ל": 292,
      "ם": 293,
      "מ": 294,
      "ן": 295,
      "נ": 296,
      "ס": 297,
      "ע": 298,
      "פ": 299,
      "צ": 300,
      "ק": 301,
      "ר": 302,
      "ש": 303,
      "ת": 304,
      "ء": 305,
      "آ": 306,
      "أ": 307,
      "ؤ": 308,
      "إ": 309,
      "ئ": 310,
      "ا": 311,
      "ب": 312,
      "ة": 313,
      "ت": 314,
      "ث": 315,
      "ج": 316,
      "ح": 317,
      "خ": 318,
      "د": 319,
      "ذ": 320,
      "ر": 321,
      "ز": 322,
      "س": 323,
      "ش": 324,
      "ص": 325,
      "ض": 326,
      "ط": 327,
      "ظ": 328,
      "ع": 329,
      "غ": 330,
      "ـ": 331,
      "ف": 332,
      "ق": 333,
      "ك": 334,
      "ل": 335,
      "م": 336,
      "ن": 337,
      "ه": 338,
      "و": 339,
      "ى": 340,
      "ي": 341,
      "ی": 342,
      "अ": 343,
      "आ": 344,
      "इ": 345,
      "उ": 346,
      "ए": 347,
      "क": 348,
      "ख": 349,
      "ग": 350,
      "घ": 351,
      "च": 352,
      "छ": 353,
      "ज": 354,
      "झ": 355,
      "ट": 356,
      "ड": 357,
      "त": 358,
      "द": 359,
      "न": 360,
      "प": 361,
      "फ": 362,
      "ब": 363,
      "म": 364,
      "य": 365,
      "र": 366,
      "ल": 367,
      "व": 368,
      "श": 369,
      "स": 370,
      "ह": 371,
      "অ": 372,
      "ই": 373,
      "এ": 374,
      "ক": 375,
      "খ": 376,
      "গ": 377,
      "ছ": 378,
      "জ": 379,
      "ট": 380,
      "ণ": 381,
      "ত": 382,
      "থ": 383,
      "দ": 384,
      "ধ": 385,
      "ন": 386,
      "প": 387,
      "ব": 388,
      "ভ": 389,
      "ম": 390,
      "য": 391,
      "র": 392,
      "ল": 393,
      "শ": 394,
      "ষ": 395,
      "স": 396,
      "হ": 397,
      "ก": 398,
      "ข": 399,
      "ค": 400,
      "ง": 401,
      "จ": 402,
      "ช": 403,
      "ด": 404,
      "ต": 405,
      "ท": 406,
      "น": 407,
      "บ": 408,
      "ป": 409,
      "พ": 410,
      "ม": 411,
      "ย": 412,
      "ร": 413,
      "ล": 414,
      "ว": 415,
      "ส": 416,
      "ห": 417,
      "อ": 418,
      "ะ": 419,
      "า": 420,
      "เ": 421,
      "แ": 422,
      "โ": 423,
      "ใ": 424,
      "ไ": 425,
      "ሁ": 426,
      "ህ": 427,
      "ለ": 428,
      "ሉ": 429,
      "ላ": 430,
      "ል": 431,
      "መ": 432,
      "ማ": 433,
      "ም": 434,
      "ረ": 435,
      "ራ": 436,
      "ር": 437,
      "ሰ": 438,
      "ስ": 439,
      "ቀ": 440,
      "በ": 441,
      "ብ": 442,
      "ተ": 443,
      "ታ": 444,
      "ት": 445,
      "ች": 446,
      "ነ": 447,
      "ና": 448,
      "ን": 449,
      "አ": 450,
      "እ": 451,
      "ከ": 452,
      "ወ": 453,
      "ው": 454,
      "የ": 455,
      "ያ": 456,
      "ይ": 457,
      "ደ": 458,
      "ድ": 459,
      "ገ": 460,
      "ግ": 461,
      "Ḥ": 462,
      "ḥ": 463,
      "ạ": 464,
      "ả": 465,
      "ế": 466,
      "ệ": 467,
      "ố": 468,
      "ộ": 469,
      "▁": 470,
      "あ": 471,
      "い": 472,
      "う": 473,
      "え": 474,
      "お": 475,
      "か": 476,
      "が": 477,
      "き": 478,
      "く": 479,
      "け": 480,
      "こ": 481,
      "さ": 482,
      "し": 483,
      "す": 484,
      "ず": 485,
      "せ": 486,
      "そ": 487,
      "た": 488,
      "だ": 489,
      "ち": 490,
      "っ": 491,
      "つ": 492,
      "て": 493,
      "で": 494,
      "と": 495,
      "ど": 496,
      "な": 497,
      "に": 498,
      "の": 499,
      "は": 500,
      "ま": 501,
      "み": 502,
      "め": 503,
      "も": 504,
      "や": 505,
      "よ": 506,
      "ら": 507,
      "り": 508,
      "る": 509,
      "れ": 510,
      "ろ": 511,
      "を": 512,
      "ん": 513,
      "ア": 514,
      "イ": 515,
      "ク": 516,
      "グ": 517,
      "コ": 518,
      "ザ": 519,
      "ジ": 520,
      "ス": 521,
      "タ": 522,
      "ッ": 523,
      "テ": 524,
      "ト": 525,
      "ビ": 526,
      "フ": 527,
      "マ": 528,
      "メ": 529,
      "ラ": 530,
      "リ": 531,
      "ル": 532,
      "ロ": 533,
      "ン": 534,
      "ー": 535,
      "一": 536,
      "万": 537,
      "上": 538,
      "下": 539,
      "不": 540,
      "东": 541,
      "个": 542,
      "中": 543,
      "为": 544,
      "主": 545,
      "也": 546,
      "了": 547,
      "事": 548,
      "于": 549,
      "亚": 550,
      "人": 551,
      "他": 552,
      "代": 553,
      "以": 554,
      "们": 555,
      "件": 556,
      "伊": 557,
      "优": 558,
      "会": 559,
      "传": 560,
      "位": 561,
      "住": 562,
      "体": 563,
      "作": 564,
      "你": 565,
      "使": 566,
      "便": 567,
      "保": 568,
      "信": 569,
      "們": 570,
      "候": 571,
      "做": 572,
      "充": 573,
      "先": 574,
      "光": 575,
      "克": 576,
      "全": 577,
      "公": 578,
      "兰": 579,
      "具": 580,
      "内": 581,
      "円": 582,
      "再": 583,
      "凝": 584,
      "出": 585,
      "击": 586,
      "分": 587,
      "利": 588,
      "到": 589,
      "制": 590,
      "刷": 591,
      "剂": 592,
      "前": 593,
      "力": 594,
      "加": 595,
      "动": 596,
      "務": 597,
      "包": 598,
      "化": 599,
      "北": 600,
      "南": 601,
      "博": 602,
      "卡": 603,
      "卢": 604,
      "印": 605,
      "压": 606,
      "去": 607,
      "友": 608,
      "发": 609,
      "取": 610,
      "变": 611,
      "口": 612,
      "叫": 613,
      "可": 614,
      "台": 615,
      "号": 616,
      "司": 617,
      "合": 618,
      "吉": 619,
      "同": 620,
      "名": 621,
      "后": 622,
      "和": 623,
      "品": 624,
      "哈": 625,
      "喜": 626,
      "営": 627,
      "器": 628,
      "因": 629,
      "国": 630,
      "图": 631,
      "在": 632,
      "地": 633,
      "型": 634,
      "基": 635,
      "場": 636,
      "塔": 637,
      "外": 638,
      "多": 639,
      "大": 640,
      "天": 641,
      "太": 642,
      "头": 643,
      "她": 644,
      "好": 645,
      "如": 646,
      "威": 647,
      "娜": 648,
      "子": 649,
      "字": 650,
      "孟": 651,
      "学": 652,
      "它": 653,
      "安": 654,
      "官": 655,
      "定": 656,
      "家": 657,
      "将": 658,
      "小": 659,
      "尔": 660,
      "就": 661,
      "尼": 662,
      "岗": 663,
      "工": 664,
      "巴": 665,
      "市": 666,
      "布": 667,
      "帕": 668,
      "常": 669,
      "干": 670,
      "平": 671,
      "年": 672,
      "度": 673,
      "座": 674,
      "开": 675,
      "式": 676,
      "当": 677,
      "彩": 678,
      "很": 679,
      "後": 680,
      "心": 681,
      "必": 682,
      "思": 683,
      "性": 684,
      "息": 685,
      "您": 686,
      "情": 687,
      "想": 688,
      "意": 689,
      "愛": 690,
      "成": 691,
      "我": 692,
      "户": 693,
      "所": 694,
      "手": 695,
      "打": 696,
      "托": 697,
      "拉": 698,
      "按": 699,
      "据": 700,
      "提": 701,
      "携": 702,
      "数": 703,
      "文": 704,
      "料": 705,
      "斯": 706,
      "新": 707,
      "方": 708,
      "无": 709,
      "日": 710,
      "时": 711,
      "旺": 712,
      "昂": 713,
      "明": 714,
      "是": 715,
      "時": 716,
      "普": 717,
      "景": 718,
      "書": 719,
      "曼": 720,
      "最": 721,
      "月": 722,
      "有": 723,
      "朋": 724,
      "朗": 725,
      "本": 726,
      "机": 727,
      "杀": 728,
      "来": 729,
      "板": 730,
      "架": 731,
      "格": 732,
      "森": 733,
      "業": 734,
      "模": 735,
      "次": 736,
      "欢": 737,
      "毒": 738,
      "比": 739,
      "毛": 740,
      "氏": 741,
      "水": 742,
      "永": 743,
      "法": 744,
      "活": 745,
      "流": 746,
      "海": 747,
      "液": 748,
      "温": 749,
      "源": 750,
      "点": 751,
      "烟": 752,
      "烤": 753,
      "烧": 754,
      "然": 755,
      "片": 756,
      "物": 757,
      "特": 758,
      "玛": 759,
      "环": 760,
      "现": 761,
      "理": 762,
      "琳": 763,
      "瓦": 764,
      "瓷": 765,
      "生": 766,
      "用": 767,
      "由": 768,
      "申": 769,
      "电": 770,
      "画": 771,
      "病": 772,
      "痛": 773,
      "登": 774,
      "的": 775,
      "盎": 776,
      "目": 777,
      "相": 778,
      "看": 779,
      "知": 780,
      "示": 781,
      "社": 782,
      "神": 783,
      "私": 784,
      "种": 785,
      "空": 786,
      "立": 787,
      "站": 788,
      "第": 789,
      "管": 790,
      "米": 791,
      "経": 792,
      "级": 793,
      "纳": 794,
      "编": 795,
      "网": 796,
      "置": 797,
      "美": 798,
      "者": 799,
      "肉": 800,
      "育": 801,
      "胶": 802,
      "能": 803,
      "自": 804,
      "色": 805,
      "艾": 806,
      "苦": 807,
      "萨": 808,
      "蓬": 809,
      "虫": 810,
      "螂": 811,
      "蟑": 812,
      "行": 813,
      "表": 814,
      "西": 815,
      "要": 816,
      "观": 817,
      "記": 818,
      "設": 819,
      "許": 820,
      "証": 821,
      "語": 822,
      "請": 823,
      "计": 824,
      "论": 825,
      "设": 826,
      "评": 827,
      "语": 828,
      "说": 829,
      "请": 830,
      "資": 831,
      "起": 832,
      "路": 833,
      "辑": 834,
      "达": 835,
      "这": 836,
      "通": 837,
      "道": 838,
      "那": 839,
      "邦": 840,
      "都": 841,
      "酸": 842,
      "里": 843,
      "重": 844,
      "金": 845,
      "问": 846,
      "间": 847,
      "阿": 848,
      "非": 849,
      "面": 850,
      "题": 851,
      "首": 852,
      "香": 853,
      "马": 854,
      "高": 855,
      "鼠": 856,
      "가": 857,
      "같": 858,
      "개": 859,
      "거": 860,
      "것": 861,
      "게": 862,
      "겠": 863,
      "경": 864,
      "계": 865,
      "고": 866,
      "과": 867,
      "구": 868,
      "국": 869,
      "그": 870,
      "기": 871,
      "까": 872,
      "깨": 873,
      "께": 874,
      "나": 875,
      "날": 876,
      "내": 877,
      "너": 878,
      "는": 879,
      "니": 880,
      "님": 881,
      "다": 882,
      "대": 883,
      "던": 884,
      "데": 885,
      "도": 886,
      "돌": 887,
      "동": 888,
      "되": 889,
      "두": 890,
      "드": 891,
      "든": 892,
      "들": 893,
      "디": 894,
      "땅": 895,
      "때": 896,
      "또": 897,
      "라": 898,
      "람": 899,
      "래": 900,
      "러": 901,
      "렇": 902,
      "려": 903,
      "로": 904,
      "루": 905,
      "르": 906,
      "를": 907,
      "리": 908,
      "마": 909,
      "만": 910,
      "말": 911,
      "며": 912,
      "면": 913,
      "명": 914,
      "모": 915,
      "무": 916,
      "문": 917,
      "물": 918,
      "미": 919,
      "바": 920,
      "반": 921,
      "밥": 922,
      "버": 923,
      "보": 924,
      "부": 925,
      "분": 926,
      "불": 927,
      "비": 928,
      "빔": 929,
      "사": 930,
      "산": 931,
      "살": 932,
      "상": 933,
      "생": 934,
      "서": 935,
      "섯": 936,
      "성": 937,
      "세": 938,
      "셉": 939,
      "소": 940,
      "속": 941,
      "수": 942,
      "스": 943,
      "습": 944,
      "시": 945,
      "신": 946,
      "실": 947,
      "십": 948,
      "아": 949,
      "안": 950,
      "않": 951,
      "야": 952,
      "양": 953,
      "어": 954,
      "없": 955,
      "었": 956,
      "에": 957,
      "엘": 958,
      "여": 959,
      "였": 960,
      "영": 961,
      "예": 962,
      "오": 963,
      "와": 964,
      "요": 965,
      "우": 966,
      "운": 967,
      "워": 968,
      "원": 969,
      "위": 970,
      "유": 971,
      "으": 972,
      "은": 973,
      "을": 974,
      "음": 975,
      "의": 976,
      "이": 977,
      "인": 978,
      "일": 979,
      "입": 980,
      "있": 981,
      "자": 982,
      "전": 983,
      "절": 984,
      "정": 985,
      "제": 986,
      "조": 987,
      "주": 988,
      "죽": 989,
      "지": 990,
      "치": 991,
      "크": 992,
      "탕": 993,
      "터": 994,
      "트": 995,
      "하": 996,
      "한": 997,
      "합": 998,
      "해": 999,
      "형": 1000,
      "호": 1001,
      "희": 1002,
      "ng": 1003,
      "▁a": 1004,
      "▁s": 1005,
      "▁sa": 1006,
      "▁m": 1007,
      "la": 1008,
      "na": 1009,
      "▁ng": 1010,
      "ga": 1011,
      "▁na": 1012,
      "▁t": 1013,
      "▁k": 1014,
      "▁ang": 1015,
      "▁b": 1016,
      "▁p": 1017,
      "it": 1018,
      "an": 1019,
      "in": 1020,
      "▁d": 1021,
      "▁mga": 1022,
      "on": 1023,
      "▁h": 1024,
      "li": 1025,
      "at": 1026,
      "ay": 1027,
      "▁la": 1028,
      "as": 1029,
      "er": 1030,
      "▁at": 1031,
      "▁ay": 1032,
      "ag": 1033,
      "ya": 1034,
      "ra": 1035,
      "▁da": 1036,
      "▁i": 1037,
      "▁n": 1038,
      "▁ta": 1039,
      "▁ba": 1040,
      "re": 1041,
      "wa": 1042,
      "lo": 1043,
      "ro": 1044,
      "▁ga": 1045,
      "▁ko": 1046,
      "ri": 1047,
      "ito": 1048,
      "▁u": 1049,
      "▁ka": 1050,
      "en": 1051,
      "▁si": 1052,
      "▁pa": 1053,
      "di": 1054,
      "to": 1055,
      "es": 1056,
      "yo": 1057,
      "is": 1058,
      "or": 1059,
      "▁tu": 1060,
      "▁ni": 1061,
      "ba": 1062,
      "us": 1063,
      "un": 1064,
      "▁ha": 1065,
      "ti": 1066,
      "pa": 1067,
      "▁c": 1068,
      "ko": 1069,
      "al": 1070,
      "▁an": 1071,
      "▁ito": 1072,
      "il": 1073,
      "▁ma": 1074,
      "os": 1075,
      "ula": 1076,
      "▁li": 1077,
      "ta": 1078,
      "da": 1079,
      "▁bi": 1080,
      "ma": 1081,
      "indi": 1082,
      "ka": 1083,
      "le": 1084,
      "ing": 1085,
      "▁hindi": 1086,
      "ha": 1087,
      "yon": 1088,
      "▁bu": 1089,
      "▁may": 1090,
      "▁di": 1091,
      "▁S": 1092,
      "▁C": 1093,
      "bi": 1094,
      "sa": 1095,
      "▁g": 1096,
      "▁f": 1097,
      "▁mo": 1098,
      "▁w": 1099,
      "te": 1100,
      "mi": 1101,
      "lu": 1102,
      "mp": 1103,
      "▁e": 1104,
      "▁ti": 1105,
      "▁o": 1106,
      "▁P": 1107,
      "▁A": 1108,
      "▁re": 1109,
      "man": 1110,
      "wala": 1111,
      "he": 1112,
      "▁in": 1113,
      "bo": 1114,
      "ki": 1115,
      "▁pag": 1116,
      "▁upa": 1117,
      "ati": 1118,
      "ata": 1119,
      "do": 1120,
      "si": 1121,
      "▁su": 1122,
      "▁M": 1123,
      "▁ano": 1124,
      "▁mas": 1125,
      "▁B": 1126,
      "▁gam": 1127,
      "ita": 1128,
      "hi": 1129,
      "▁iyo": 1130,
      "et": 1131,
      "ar": 1132,
      "ho": 1133,
      "▁hi": 1134,
      "▁kay": 1135,
      "▁ari": 1136,
      "▁ku": 1137,
      "de": 1138,
      "▁T": 1139,
      "▁pro": 1140,
      "anya": 1141,
      "▁r": 1142,
      "ce": 1143,
      "▁wala": 1144,
      "▁D": 1145,
      "▁niya": 1146,
      "uk": 1147,
      "hil": 1148,
      "hat": 1149,
      "ot": 1150,
      "el": 1151,
      "gay": 1152,
      "▁ako": 1153,
      "ent": 1154,
      "▁man": 1155,
      "▁dahil": 1156,
      "▁R": 1157,
      "▁mula": 1158,
      "▁kanya": 1159,
      "lan": 1160,
      "▁tao": 1161,
      "▁gamit": 1162,
      "▁pi": 1163,
      "▁siya": 1164,
      "▁1": 1165,
      "▁G": 1166,
      "lang": 1167,
      "od": 1168,
      "▁lu": 1169,
      "ter": 1170,
      "▁gawa": 1171,
      "▁bag": 1172,
      "▁N": 1173,
      "ek": 1174,
      "ed": 1175,
      "▁laki": 1176,
      "▁nila": 1177,
      "▁F": 1178,
      "laga": 1179,
      "mba": 1180,
      "▁ra": 1181,
      "pat": 1182,
      "▁ro": 1183,
      "gi": 1184,
      "▁2": 1185,
      "▁I": 1186,
      "▁L": 1187,
      "ur": 1188,
      "▁to": 1189,
      "pos": 1190,
      "om": 1191,
      "hay": 1192,
      "ol": 1193,
      "lis": 1194,
      "▁E": 1195,
      "vi": 1196,
      "▁mag": 1197,
      "▁the": 1198,
      "yan": 1199,
      "▁rin": 1200,
      "▁ak": 1201,
      "ok": 1202,
      "ck": 1203,
      "lin": 1204,
      "▁sabi": 1205,
      "ran": 1206,
      "▁H": 1207,
      "▁lo": 1208,
      "▁ara": 1209,
      "▁bila": 1210,
      "ut": 1211,
      "▁bago": 1212,
      "han": 1213,
      "▁baba": 1214,
      "res": 1215,
      "orm": 1216,
      "ci": 1217,
      "▁per": 1218,
      "ve": 1219,
      "wan": 1220,
      "▁tapos": 1221,
      "▁lahat": 1222,
      "▁W": 1223,
      "▁rami": 1224,
      "ob": 1225,
      "▁laman": 1226,
      "ul": 1227,
      "▁of": 1228,
      "▁roon": 1229,
      "pi": 1230,
      "▁J": 1231,
      "▁dala": 1232,
      "ngga": 1233,
      "▁una": 1234,
      "▁ala": 1235,
      "ino": 1236,
      "▁lab": 1237,
      "▁kita": 1238,
      "▁tulo": 1239,
      "nay": 1240,
      "▁am": 1241,
      "▁po": 1242,
      "um": 1243,
      "▁no": 1244,
      "▁par": 1245,
      "lad": 1246,
      "▁nito": 1247,
      "▁sila": 1248,
      "▁pu": 1249,
      "ig": 1250,
      "ad": 1251,
      "rap": 1252,
      "syon": 1253,
      "uso": 1254,
      "asyon": 1255,
      "ble": 1256,
      "st": 1257,
      "ch": 1258,
      "▁hu": 1259,
      "▁timba": 1260,
      "▁din": 1261,
      "lim": 1262,
      "tu": 1263,
      "am": 1264,
      "00": 1265,
      "nal": 1266,
      "ngko": 1267,
      "▁nag": 1268,
      "▁pili": 1269,
      "▁kaya": 1270,
      "▁or": 1271,
      "▁and": 1272,
      "▁sama": 1273,
      "ye": 1274,
      "pp": 1275,
      "ver": 1276,
      "▁dib": 1277,
      "▁bat": 1278,
      "dib": 1279,
      "▁dibdib": 1280,
      "ung": 1281,
      "lit": 1282,
      "▁de": 1283,
      "go": 1284,
      "nap": 1285,
      "itan": 1286,
      "ir": 1287,
      "unit": 1288,
      "▁gan": 1289,
      "▁O": 1290,
      "nas": 1291,
      "▁is": 1292,
      "▁pin": 1293,
      "lik": 1294,
      "▁K": 1295,
      "▁du": 1296,
      "ayo": 1297,
      "▁bigay": 1298,
      "lat": 1299,
      "ic": 1300,
      "▁tan": 1301,
      "dad": 1302,
      "ry": 1303,
      "asa": 1304,
      "▁ki": 1305,
      "ment": 1306,
      "▁akin": 1307,
      "ec": 1308,
      "▁buo": 1309,
      "▁laro": 1310,
      "ayon": 1311,
      "▁dapat": 1312,
      "so": 1313,
      "▁tulad": 1314,
      "▁ban": 1315,
      "ew": 1316,
      "big": 1317,
      "hon": 1318,
      "iti": 1319,
      "▁kuha": 1320,
      "ine": 1321,
      "ation": 1322,
      "usto": 1323,
      "kas": 1324,
      "mo": 1325,
      "▁taas": 1326,
      "mag": 1327,
      "▁mask": 1328,
      "gan": 1329,
      "ngkol": 1330,
      "▁sun": 1331,
      "▁ngayon": 1332,
      "▁V": 1333,
      "ts": 1334,
      "▁tungkol": 1335,
      "▁on": 1336,
      "▁para": 1337,
      "tion": 1338,
      "▁araw": 1339,
      "▁kas": 1340,
      "▁20": 1341,
      "nan": 1342,
      "wi": 1343,
      "▁tag": 1344,
      "▁pun": 1345,
      "ap": 1346,
      "agd": 1347,
      "her": 1348,
      "▁halaga": 1349,
      "▁haba": 1350,
      "les": 1351,
      "agdag": 1352,
      "▁kah": 1353,
      "▁bata": 1354,
      "up": 1355,
      "ly": 1356,
      "▁hus": 1357,
      "▁mata": 1358,
      "tin": 1359,
      "magitan": 1360,
      "▁yo": 1361,
      "▁mamagitan": 1362,
      "▁y": 1363,
      "se": 1364,
      "git": 1365,
      "▁buhay": 1366,
      "aya": 1367,
      "▁alam": 1368,
      "der": 1369,
      "hin": 1370,
      "▁me": 1371,
      "ate": 1372,
      "▁co": 1373,
      "▁so": 1374,
      "▁baw": 1375,
      "▁husay": 1376,
      "wag": 1377,
      "mb": 1378,
      "ite": 1379,
      "no": 1380,
      "▁taon": 1381,
      "tas": 1382,
      "nga": 1383,
      "▁dagdag": 1384,
      "▁kai": 1385,
      "pe": 1386,
      "▁U": 1387,
      "▁ya": 1388,
      "kit": 1389,
      "▁pas": 1390,
      "hag": 1391,
      "▁fa": 1392,
      "▁paras": 1393,
      "▁ilang": 1394,
      "co": 1395,
      "▁pos": 1396,
      "ento": 1397,
      "bay": 1398,
      "ke": 1399,
      "▁kon": 1400,
      "▁noo": 1401,
      "me": 1402,
      "ukha": 1403,
      "▁tra": 1404,
      "▁liit": 1405,
      "cial": 1406,
      "▁dito": 1407,
      "▁mukha": 1408,
      "log": 1409,
      "▁hangga": 1410,
      "▁natin": 1411,
      "▁es": 1412,
      "pek": 1413,
      "kal": 1414,
      "▁maging": 1415,
      "▁kami": 1416,
      "tor": 1417,
      "▁mu": 1418,
      "pit": 1419,
      "nak": 1420,
      "pon": 1421,
      "▁bay": 1422,
      "per": 1423,
      "langan": 1424,
      "▁dis": 1425,
      "ity": 1426,
      "▁ngunit": 1427,
      "▁loob": 1428,
      "▁imp": 1429,
      "▁bahag": 1430,
      "▁pero": 1431,
      "▁kata": 1432,
      "▁te": 1433,
      "▁se": 1434,
      "▁suso": 1435,
      "▁isi": 1436,
      "kat": 1437,
      "▁pan": 1438,
      "▁tayo": 1439,
      "▁kahit": 1440,
      "▁asa": 1441,
      "▁gusto": 1442,
      "▁l": 1443,
      "ling": 1444,
      "▁aral": 1445,
      "▁ganda": 1446,
      "lay": 1447,
      "▁as": 1448,
      "▁igi": 1449,
      "▁In": 1450,
      "duk": 1451,
      "▁lalim": 1452,
      "▁pag-": 1453,
      "qu": 1454,
      "gal": 1455,
      "▁al": 1456,
      "win": 1457,
      "▁dali": 1458,
      "▁nga": 1459,
      "▁ser": 1460,
      "▁tang": 1461,
      "▁oras": 1462,
      "▁do": 1463,
      "▁bansa": 1464,
      "▁dati": 1465,
      "ano": 1466,
      "▁bahagi": 1467,
      "wal": 1468,
      "▁labas": 1469,
      "▁gamot": 1470,
      "▁mil": 1471,
      "th": 1472,
      "▁bagay": 1473,
      "▁aga": 1474,
      "ong": 1475,
      "▁3": 1476,
      "▁worm": 1477,
      "▁kailangan": 1478,
      "lala": 1479,
      "▁con": 1480,
      "gu": 1481,
      "line": 1482,
      "▁talaga": 1483,
      "▁Y": 1484,
      "▁alis": 1485,
      "las": 1486,
      "▁for": 1487,
      "▁higit": 1488,
      "ac": 1489,
      "ers": 1490,
      "▁ahon": 1491,
      "view": 1492,
      "▁bawat": 1493,
      "▁katawan": 1494,
      "por": 1495,
      "▁ne": 1496,
      "▁res": 1497,
      "▁hala": 1498,
      "▁gawin": 1499,
      "nag": 1500,
      "ist": 1501,
      "rat": 1502,
      "ens": 1503,
      "pag": 1504,
      "▁ayon": 1505,
      "▁sim": 1506,
      "▁isip": 1507,
      "bu": 1508,
      "gh": 1509,
      "▁sunod": 1510,
      "po": 1511,
      "▁kala": 1512,
      "▁bula": 1513,
      "rog": 1514,
      "▁we": 1515,
      "▁un": 1516,
      "▁ac": 1517,
      "ff": 1518,
      "▁pres": 1519,
      "yal": 1520,
      "▁j": 1521,
      "ess": 1522,
      "gar": 1523,
      "▁ibig": 1524,
      "▁min": 1525,
      "▁be": 1526,
      "los": 1527,
      "uman": 1528,
      "tic": 1529,
      "▁tangga": 1530,
      "▁le": 1531,
      "▁bahay": 1532,
      "▁lib": 1533,
      "▁produk": 1534,
      "▁anak": 1535,
      "▁kit": 1536,
      "isyo": 1537,
      "ente": 1538,
      "▁uri": 1539,
      "ani": 1540,
      "▁babae": 1541,
      "▁pang": 1542,
      "ys": 1543,
      "ili": 1544,
      "▁tuloy": 1545,
      "▁th": 1546,
      "▁gu": 1547,
      "ris": 1548,
      "▁ting": 1549,
      "im": 1550,
      "▁kara": 1551,
      "▁alo": 1552,
      "▁v": 1553,
      "▁ar": 1554,
      "nati": 1555,
      "▁hanap": 1556,
      "lita": 1557,
      "▁pat": 1558,
      "rin": 1559,
      "▁Re": 1560,
      "▁yari": 1561,
      "▁iyon": 1562,
      "id": 1563,
      "we": 1564,
      "mple": 1565,
      "one": 1566,
      "▁hali": 1567,
      "est": 1568,
      "▁bilis": 1569,
      "hal": 1570,
      "▁anuman": 1571,
      "▁ganap": 1572,
      "ust": 1573,
      "unt": 1574,
      "yos": 1575,
      "ting": 1576,
      "▁vi": 1577,
      "▁big": 1578,
      "lot": 1579,
      "ku": 1580,
      "tos": 1581,
      "ika": 1582,
      "▁201": 1583,
      "raw": 1584,
      "▁dam": 1585,
      "▁you": 1586,
      "▁simula": 1587,
      "▁san": 1588,
      "baho": 1589,
      "▁lin": 1590,
      "yak": 1591,
      "▁dili": 1592,
      "▁lugar": 1593,
      "ru": 1594,
      "▁yung": 1595,
      "▁kilala": 1596,
      "wak": 1597,
      "▁durog": 1598,
      "▁sak": 1599,
      "▁han": 1600,
      "▁ika": 1601,
      "▁it": 1602,
      "▁ex": 1603,
      "▁dalaw": 1604,
      "ast": 1605,
      "gnay": 1606,
      "hh": 1607,
      "▁bili": 1608,
      "▁Ma": 1609,
      "ral": 1610,
      "▁st": 1611,
      "undo": 1612,
      "▁bo": 1613,
      "▁produkto": 1614,
      "-a": 1615,
      "ds": 1616,
      "▁epek": 1617,
      "▁review": 1618,
      "▁ugnay": 1619,
      "mer": 1620,
      "▁he": 1621,
      "▁pare": 1622,
      "dia": 1623,
      "▁An": 1624,
      "bs": 1625,
      "▁Co": 1626,
      "▁tunay": 1627,
      "bot": 1628,
      "▁laban": 1629,
      "▁hirap": 1630,
      "ith": 1631,
      "walan": 1632,
      "ero": 1633,
      "ulat": 1634,
      "▁naka": 1635,
      "▁bakit": 1636,
      "▁naging": 1637,
      "ll": 1638,
      "▁diyos": 1639,
      "dam": 1640,
      "uan": 1641,
      "▁punta": 1642,
      "▁lalo": 1643,
      "lic": 1644,
      "▁pati": 1645,
      "rg": 1646,
      "▁com": 1647,
      "ne": 1648,
      "▁ad": 1649,
      "▁balik": 1650,
      "▁tanggap": 1651,
      "▁buti": 1652,
      "▁ho": 1653,
      "▁nais": 1654,
      "▁tak": 1655,
      "▁tanda": 1656,
      "rt": 1657,
      "▁De": 1658,
      "▁bas": 1659,
      "ram": 1660,
      "ream": 1661,
      "mpa": 1662,
      "▁online": 1663,
      "lugan": 1664,
      "pino": 1665,
      "pas": 1666,
      "isyon": 1667,
      "law": 1668,
      "ct": 1669,
      "ks": 1670,
      "ayag": 1671,
      "ng-": 1672,
      "▁en": 1673,
      "▁op": 1674,
      "ub": 1675,
      "▁tawag": 1676,
      "▁lagay": 1677,
      "▁inter": 1678,
      "▁parasito": 1679,
      "▁ben": 1680,
      "▁kar": 1681,
      "onal": 1682,
      "ses": 1683,
      "▁laraw": 1684,
      "▁10": 1685,
      "du": 1686,
      "▁mat": 1687,
      "▁ton": 1688,
      "tibo": 1689,
      "▁tat": 1690,
      "und": 1691,
      "ites": 1692,
      "▁kula": 1693,
      "▁trabaho": 1694,
      "▁5": 1695,
      "kap": 1696,
      "wn": 1697,
      "su": 1698,
      "▁tama": 1699,
      "▁facial": 1700,
      "isi": 1701,
      "▁mawalan": 1702,
      "▁mahal": 1703,
      "▁kump": 1704,
      "naw": 1705,
      "▁presyo": 1706,
      "▁basa": 1707,
      "▁pe": 1708,
      "▁layo": 1709,
      "▁i-": 1710,
      "lak": 1711,
      "▁4": 1712,
      "▁tiyak": 1713,
      "▁mundo": 1714,
      "ant": 1715,
      "▁nya": 1716,
      "▁dalas": 1717,
      "▁pareho": 1718,
      "mat": 1719,
      "▁bulate": 1720,
      "deo": 1721,
      "pinas": 1722,
      "bok": 1723,
      "ile": 1724,
      "va": 1725,
      "▁pasok": 1726,
      "▁ayos": 1727,
      "ber": 1728,
      "ular": 1729,
      "▁ikaw": 1730,
      "ia": 1731,
      "gat": 1732,
      "ding": 1733,
      "▁plan": 1734,
      "▁ulo": 1735,
      "▁harap": 1736,
      "tay": 1737,
      "▁isa": 1738,
      "▁lik": 1739,
      "▁mis": 1740,
      "ork": 1741,
      "iwan": 1742,
      "▁kat": 1743,
      "▁huli": 1744,
      "age": 1745,
      "gos": 1746,
      "▁pilipinas": 1747,
      "▁balat": 1748,
      "▁sc": 1749,
      "▁ca": 1750,
      "▁sin": 1751,
      "▁cas": 1752,
      "▁ling": 1753,
      "▁mag-": 1754,
      "was": 1755,
      "kod": 1756,
      "▁sulat": 1757,
      "lidad": 1758,
      "▁tubig": 1759,
      "▁bato": 1760,
      "▁lagi": 1761,
      "▁damdam": 1762,
      "ren": 1763,
      "▁maka": 1764,
      "▁bis": 1765,
      "-1": 1766,
      "▁The": 1767,
      "ip": 1768,
      "▁sag": 1769,
      "rd": 1770,
      "mon": 1771,
      "ress": 1772,
      "▁suri": 1773,
      "▁wika": 1774,
      "▁that": 1775,
      "raniwan": 1776,
      "▁milya": 1777,
      "▁muli": 1778,
      "▁karaniwan": 1779,
      "▁salita": 1780,
      "▁'": 1781,
      "▁kasal": 1782,
      "▁So": 1783,
      "mit": 1784,
      "▁epekto": 1785,
      "ring": 1786,
      "natili": 1787,
      "▁unahin": 1788,
      "▁tanong": 1789,
      "kot": 1790,
      "gas": 1791,
      "ost": 1792,
      "▁car": 1793,
      "ort": 1794,
      "mas": 1795,
      "mbawa": 1796,
      "▁sala": 1797,
      "▁00": 1798,
      "▁lig": 1799,
      "▁proble": 1800,
      "▁app": 1801,
      "▁lang": 1802,
      "og": 1803,
      "▁pera": 1804,
      "▁posi": 1805,
      "▁pre": 1806,
      "▁halimbawa": 1807,
      "▁with": 1808,
      "▁saya": 1809,
      "ill": 1810,
      "yer": 1811,
      "▁Mar": 1812,
      "▁kapa": 1813,
      "▁buwan": 1814,
      "yu": 1815,
      "gil": 1816,
      "▁19": 1817,
      "▁mar": 1818,
      "▁parasites": 1819,
      "▁tangi": 1820,
      "hiya": 1821,
      "▁iba": 1822,
      "ulta": 1823,
      "▁tagal": 1824,
      "uni": 1825,
      "▁kaysa": 1826,
      "uku": 1827,
      "▁Ng": 1828,
      "ep": 1829,
      "wento": 1830,
      "▁kaso": 1831,
      "▁handa": 1832,
      "▁bayad": 1833,
      "rus": 1834,
      "▁huwag": 1835,
      "▁taba": 1836,
      "min": 1837,
      "ser": 1838,
      "▁ilan": 1839,
      "▁likha": 1840,
      "▁gas": 1841,
      "▁Ngunit": 1842,
      "▁sari": 1843,
      "▁wa": 1844,
      "ure": 1845,
      "ge": 1846,
      "ming": 1847,
      "ome": 1848,
      "end": 1849,
      "▁lapit": 1850,
      "sid": 1851,
      "ted": 1852,
      "rang": 1853,
      "▁ulan": 1854,
      "ue": 1855,
      "▁hing": 1856,
      "wer": 1857,
      "▁iwas": 1858,
      "usap": 1859,
      "▁sanay": 1860,
      "▁kayo": 1861,
      "▁bayan": 1862,
      "san": 1863,
      "▁alok": 1864,
      "ni": 1865,
      "▁serb": 1866,
      "▁libre": 1867,
      "▁are": 1868,
      "▁linggo": 1869,
      "▁ligtas": 1870,
      "▁video": 1871,
      "▁agad": 1872,
      "usog": 1873,
      "ump": 1874,
      "▁prog": 1875,
      "▁kom": 1876,
      "▁imporm": 1877,
      "▁serbisyo": 1878,
      "nasan": 1879,
      "ngo": 1880,
      "▁rito": 1881,
      "ak": 1882,
      "all": 1883,
      "pes": 1884,
      "▁asawa": 1885,
      "▁aw": 1886,
      "▁sho": 1887,
      "▁mama": 1888,
      "kop": 1889,
      "rol": 1890,
      "▁impormasyon": 1891,
      "▁face": 1892,
      "▁subok": 1893,
      "▁Fa": 1894,
      "ery": 1895,
      "▁problema": 1896,
      "sik": 1897,
      "kta": 1898,
      "▁kont": 1899,
      "ell": 1900,
      "pad": 1901,
      "ca": 1902,
      "▁sigu": 1903,
      "use": 1904,
      "▁kan": 1905,
      "igh": 1906,
      "▁ani": 1907,
      "seso": 1908,
      "▁202": 1909,
      "▁tinga": 1910,
      "▁Ca": 1911,
      "▁lusog": 1912,
      "▁negos": 1913,
      "cy": 1914,
      "▁ing": 1915,
      "yado": 1916,
      "sta": 1917,
      "ood": 1918,
      "▁gol": 1919,
      "tura": 1920,
      "wanag": 1921,
      "▁ke": 1922,
      "▁daw": 1923,
      "ty": 1924,
      "▁tala": 1925,
      "ree": 1926,
      "aw": 1927,
      "cal": 1928,
      "kad": 1929,
      "▁puno": 1930,
      "ras": 1931,
      "bang": 1932,
      "▁lupa": 1933,
      "▁resulta": 1934,
      "▁up": 1935,
      "▁alaga": 1936,
      "▁was": 1937,
      "▁halos": 1938,
      "pan": 1939,
      "▁tug": 1940,
      "ft": 1941,
      "▁sagot": 1942,
      "ton": 1943,
      "▁kun": 1944,
      "sion": 1945,
      "▁tatlo": 1946,
      "itu": 1947,
      "▁He": 1948,
      "lung": 1949,
      "▁Al": 1950,
      "▁abot": 1951,
      "▁inyo": 1952,
      "▁maga": 1953,
      "ps": 1954,
      "ght": 1955,
      "hili": 1956,
      "▁hin": 1957,
      "ction": 1958,
      "▁taya": 1959,
      "▁pana": 1960,
      "▁batay": 1961,
      "▁cream": 1962,
      "too": 1963,
      "▁Ba": 1964,
      "▁tiyan": 1965,
      "hok": 1966,
      "gid": 1967,
      "▁Q": 1968,
      "oy": 1969,
      "koy": 1970,
      "▁bang": 1971,
      "ere": 1972,
      "ril": 1973,
      "usa": 1974,
      "▁lawak": 1975,
      "ron": 1976,
      "▁tran": 1977,
      "be": 1978,
      "▁bawas": 1979,
      "ord": 1980,
      "hen": 1981,
      "▁sp": 1982,
      "▁benta": 1983,
      "gawa": 1984,
      "▁alan": 1985,
      "▁posible": 1986,
      "rama": 1987,
      "▁St": 1988,
      "▁can": 1989,
      "▁gaano": 1990,
      "▁init": 1991,
      "▁ek": 1992,
      "▁ganito": 1993,
      "yemb": 1994,
      "lig": 1995,
      "▁hayag": 1996,
      "▁lakas": 1997,
      "iz": 1998,
      "▁tukoy": 1999,
      "cess": 2000,
      "▁puso": 2001,
      "▁gi": 2002,
      "hilipp": 2003,
      "▁kulay": 2004,
      "ou": 2005,
      "limming": 2006,
      "wede": 2007,
      "▁sang": 2008,
      "▁des": 2009,
      "oto": 2010,
      "lus": 2011,
      "▁hina": 2012,
      "▁bukas": 2013,
      "▁ligid": 2014,
      "ekto": 2015,
      "▁doon": 2016,
      "▁Se": 2017,
      "▁Pro": 2018,
      "▁sarili": 2019,
      "▁Pa": 2020,
      "form": 2021,
      "▁ulat": 2022,
      "kado": 2023,
      "▁dire": 2024,
      "ksyon": 2025,
      "▁palit": 2026,
      "tala": 2027,
      "▁linis": 2028,
      "▁bre": 2029,
      "ensya": 2030,
      "men": 2031,
      "op": 2032,
      "▁tira": 2033,
      "▁bigyan": 2034,
      "▁negosyo": 2035,
      "edyo": 2036,
      "bli": 2037,
      "▁totoo": 2038,
      "▁your": 2039,
      "▁casino": 2040,
      "bsite": 2041,
      "tar": 2042,
      "pro": 2043,
      "▁Philipp": 2044,
      "▁tek": 2045,
      "▁pri": 2046,
      "▁sya": 2047,
      "▁awa": 2048,
      "ud": 2049,
      "▁12": 2050,
      "▁fe": 2051,
      "red": 2052,
      "▁gabi": 2053,
      "▁Di": 2054,
      "▁karanasan": 2055,
      "▁ele": 2056,
      "▁pak": 2057,
      "sin": 2058,
      "eral": 2059,
      "▁pula": 2060,
      "umpay": 2061,
      "▁gana": 2062,
      "▁mi": 2063,
      "▁CO": 2064,
      "tik": 2065,
      "▁gastos": 2066,
      "▁by": 2067,
      "▁mer": 2068,
      "son": 2069,
      "ura": 2070,
      "▁City": 2071,
      "ose": 2072,
      "▁bisita": 2073,
      "dar": 2074,
      "▁000": 2075,
      "lungan": 2076,
      "▁alala": 2077,
      "era": 2078,
      "▁pagitan": 2079,
      "▁Jo": 2080,
      "-c": 2081,
      "ice": 2082,
      "ste": 2083,
      "▁liwanag": 2084,
      "▁simple": 2085,
      "▁this": 2086,
      "▁6": 2087,
      "▁ali": 2088,
      "▁baka": 2089,
      "paman": 2090,
      "▁Le": 2091,
      "ore": 2092,
      "gen": 2093,
      "port": 2094,
      "▁oper": 2095,
      "rom": 2096,
      "yeta": 2097,
      "▁sob": 2098,
      "▁kasaluku": 2099,
      "▁galing": 2100,
      "▁dugo": 2101,
      "▁tagumpay": 2102,
      "▁kasalukuyan": 2103,
      "rink": 2104,
      "▁ri": 2105,
      "hy": 2106,
      "▁qu": 2107,
      "uter": 2108,
      "▁sus": 2109,
      "raan": 2110,
      "▁kumpanya": 2111,
      "-s": 2112,
      "▁data": 2113,
      "▁out": 2114,
      "unpaman": 2115,
      "▁comp": 2116,
      "▁lub": 2117,
      "▁site": 2118,
      "▁dalawa": 2119,
      "count": 2120,
      "▁website": 2121,
      "rato": 2122,
      "▁Ro": 2123,
      "▁hanga": 2124,
      "▁inom": 2125,
      "ilipino": 2126,
      "tado": 2127,
      "▁tin": 2128,
      "▁post": 2129,
      "▁mapa": 2130,
      "alth": 2131,
      "▁Na": 2132,
      "▁surg": 2133,
      "hanan": 2134,
      "yonal": 2135,
      "▁sino": 2136,
      "▁komp": 2137,
      "▁unti": 2138,
      "▁kin": 2139,
      "▁plano": 2140,
      "ard": 2141,
      "ID": 2142,
      "▁diyeta": 2143,
      "▁minsan": 2144,
      "loy": 2145,
      "▁patay": 2146,
      "ence": 2147,
      "kin": 2148,
      "▁15": 2149,
      "▁dok": 2150,
      "▁sobra": 2151,
      "▁men": 2152,
      "fe": 2153,
      "▁slimming": 2154,
      "ance": 2155,
      "isa": 2156,
      "ven": 2157,
      "▁Ho": 2158,
      "ulugan": 2159,
      "ase": 2160,
      "▁my": 2161,
      "▁batas": 2162,
      "▁200": 2163,
      "▁usa": 2164,
      "▁sabay": 2165,
      "ayat": 2166,
      "enyo": 2167,
      "▁We": 2168,
      "▁table": 2169,
      "▁ind": 2170,
      "load": 2171,
      "▁cha": 2172,
      "▁30": 2173,
      "▁proseso": 2174,
      "▁Con": 2175,
      "▁che": 2176,
      "▁No": 2177,
      "▁sanhi": 2178,
      "orta": 2179,
      "▁unawa": 2180,
      "kab": 2181,
      "▁pilipino": 2182,
      "▁hawak": 2183,
      "mm": 2184,
      "▁bukod": 2185,
      "anib": 2186,
      "▁mamaraan": 2187,
      "▁9": 2188,
      "mig": 2189,
      "▁takbo": 2190,
      "'s": 2191,
      "▁Z": 2192,
      "ustomer": 2193,
      "▁Po": 2194,
      "▁hati": 2195,
      "▁mapag": 2196,
      "▁sub": 2197,
      "▁7": 2198,
      "ardia": 2199,
      "tem": 2200,
      "▁says": 2201,
      "▁salik": 2202,
      "▁perso": 2203,
      "▁rela": 2204,
      "ld": 2205,
      "▁tungo": 2206,
      "▁kahulugan": 2207,
      "▁ab": 2208,
      "▁tamp": 2209,
      "-pa": 2210,
      "ect": 2211,
      "etal": 2212,
      "uto": 2213,
      "dy": 2214,
      "▁surgery": 2215,
      "tra": 2216,
      "▁iwala": 2217,
      "▁programa": 2218,
      "▁gaya": 2219,
      "▁panatili": 2220,
      "otohanan": 2221,
      "▁trans": 2222,
      "▁antas": 2223,
      "way": 2224,
      "▁reg": 2225,
      "mina": 2226,
      "▁ama": 2227,
      "ric": 2228,
      "▁lit": 2229,
      "tong": 2230,
      "▁katotohanan": 2231,
      "ono": 2232,
      "sod": 2233,
      "▁Be": 2234,
      "▁sangkap": 2235,
      "▁go": 2236,
      "▁tingin": 2237,
      "ridad": 2238,
      "▁disenyo": 2239,
      "ces": 2240,
      "▁kundi": 2241,
      "▁saysay": 2242,
      "▁panga": 2243,
      "▁mali": 2244,
      "pen": 2245,
      "book": 2246,
      "fi": 2247,
      "wid": 2248,
      "rk": 2249,
      "▁ulit": 2250,
      "▁linaw": 2251,
      "tural": 2252,
      "▁account": 2253,
      "▁lipat": 2254,
      "▁siste": 2255,
      "▁tulungan": 2256,
      "▁pali": 2257,
      "rado": 2258,
      "▁Gay": 2259,
      "▁sapat": 2260,
      "lohiya": 2261,
      "▁tuto": 2262,
      "▁8": 2263,
      "▁tampok": 2264,
      "kipag": 2265,
      "mis": 2266,
      "bog": 2267,
      "▁sto": 2268,
      "ngya": 2269,
      "▁hakab": 2270,
      "kano": 2271,
      "▁lala": 2272,
      "▁takot": 2273,
      "▁Go": 2274,
      "rinkles": 2275,
      "▁noon": 2276,
      "ystem": 2277,
      "▁dami": 2278,
      "▁lan": 2279,
      "unlad": 2280,
      "ther": 2281,
      "▁not": 2282,
      "▁Me": 2283,
      "▁panganib": 2284,
      "▁nin": 2285,
      "▁kal": 2286,
      "kina": 2287,
      "▁galaw": 2288,
      "▁bar": 2289,
      "ans": 2290,
      "puan": 2291,
      "ze": 2292,
      "▁muna": 2293,
      "▁bai": 2294,
      "▁halaman": 2295,
      "▁solo": 2296,
      "ner": 2297,
      "▁angkop": 2298,
      "tive": 2299,
      "▁kabu": 2300,
      "▁balita": 2301,
      "▁lipas": 2302,
      "▁mater": 2303,
      "▁puk": 2304,
      "aa": 2305,
      "▁Li": 2306,
      "▁her": 2307,
      "ins": 2308,
      "ten": 2309,
      "▁kilos": 2310,
      "sidente": 2311,
      "ese": 2312,
      "kti": 2313,
      "ug": 2314,
      "▁edad": 2315,
      "▁Gayunpaman": 2316,
      "▁saliksik": 2317,
      "pis": 2318,
      "▁Lo": 2319,
      "hing": 2320,
      "▁tagpuan": 2321,
      "▁Face": 2322,
      "reen": 2323,
      "▁tuk": 2324,
      "▁ninyo": 2325,
      "▁pansin": 2326,
      "ila": 2327,
      "▁sistema": 2328,
      "▁yun": 2329,
      "▁indi": 2330,
      "ista": 2331,
      "ach": 2332,
      "▁turo": 2333,
      "▁raw": 2334,
      "▁customer": 2335,
      "▁ag": 2336,
      "▁us": 2337,
      "▁Chi": 2338,
      "ER": 2339,
      "▁nami": 2340,
      "ina": 2341,
      "▁Ch": 2342,
      "▁langis": 2343,
      "▁num": 2344,
      "▁lag": 2345,
      "▁ik": 2346,
      "lid": 2347,
      "▁And": 2348,
      "▁wrinkles": 2349,
      "▁from": 2350,
      "▁plas": 2351,
      "bas": 2352,
      "kala": 2353,
      "cer": 2354,
      "tibong": 2355,
      "by": 2356,
      "▁medyo": 2357,
      "rup": 2358,
      "▁bes": 2359,
      "▁bigla": 2360,
      "mail": 2361,
      "▁arti": 2362,
      "▁Ex": 2363,
      "▁kap": 2364,
      "ries": 2365,
      "▁sarap": 2366,
      "▁Com": 2367,
      "pto": 2368,
      "sak": 2369,
      "▁kalakal": 2370,
      "▁buhok": 2371,
      "▁likas": 2372,
      "-19": 2373,
      "ines": 2374,
      "ating": 2375,
      "ngyari": 2376,
      "ves": 2377,
      "▁sig": 2378,
      "rte": 2379,
      "IN": 2380,
      "▁tugon": 2381,
      "▁Vi": 2382,
      "▁11": 2383,
      "▁pab": 2384,
      "▁patid": 2385,
      "ight": 2386,
      "▁sek": 2387,
      "▁Bo": 2388,
      "▁personal": 2389,
      "yente": 2390,
      "unan": 2391,
      "uro": 2392,
      "low": 2393,
      "hala": 2394,
      "▁Un": 2395,
      "fa": 2396,
      "ngkot": 2397,
      "▁Sa": 2398,
      "▁tulog": 2399,
      "pel": 2400,
      "▁mang": 2401,
      "▁tawa": 2402,
      "pina": 2403,
      "▁antala": 2404,
      "▁bunt": 2405,
      "▁US": 2406,
      "▁media": 2407,
      "▁Gi": 2408,
      "▁mismo": 2409,
      "▁liga": 2410,
      "▁have": 2411,
      "▁yan": 2412,
      "let": 2413,
      "▁lung": 2414,
      "ket": 2415,
      "mento": 2416,
      "hang": 2417,
      "▁payag": 2418,
      "▁gay": 2419,
      "▁breast": 2420,
      "▁Ha": 2421,
      "part": 2422,
      "likula": 2423,
      "▁buntis": 2424,
      "▁100": 2425,
      "▁atay": 2426,
      "▁gin": 2427,
      "▁fi": 2428,
      "and": 2429,
      "▁sira": 2430,
      "▁pelikula": 2431,
      "▁prote": 2432,
      "▁dulot": 2433,
      "▁lungsod": 2434,
      "▁supor": 2435,
      "▁nood": 2436,
      "▁ila": 2437,
      "▁beses": 2438,
      "▁eh": 2439,
      "VID": 2440,
      "irc": 2441,
      "▁apat": 2442,
      "▁uta": 2443,
      "pir": 2444,
      "▁pagka": 2445,
      "▁sikat": 2446,
      "▁abo": 2447,
      "▁indust": 2448,
      "▁all": 2449,
      "▁ber": 2450,
      "▁lista": 2451,
      "una": 2452,
      "▁Do": 2453,
      "▁bin": 2454,
      "▁gili": 2455,
      "▁ye": 2456,
      "ition": 2457,
      "▁New": 2458,
      "▁time": 2459,
      "bon": 2460,
      "▁18": 2461,
      "int": 2462,
      "▁suot": 2463,
      "vel": 2464,
      "▁isyu": 2465,
      "▁tila": 2466,
      "reat": 2467,
      "▁Te": 2468,
      "hone": 2469,
      "▁puti": 2470,
      "▁gayon": 2471,
      "▁por": 2472,
      "▁alin": 2473,
      "▁COVID": 2474,
      "▁Ar": 2475,
      "▁baga": 2476,
      "▁mode": 2477,
      "tions": 2478,
      "war": 2479,
      "ungan": 2480,
      "▁labis": 2481,
      "ms": 2482,
      "very": 2483,
      "▁Mag": 2484,
      "▁mus": 2485,
      "▁natural": 2486,
      "za": 2487,
      "▁net": 2488,
      "ngyarihan": 2489,
      "kulo": 2490,
      "utan": 2491,
      "zon": 2492,
      "isyal": 2493,
      "▁tim": 2494,
      "▁nara": 2495,
      "▁laya": 2496,
      "walay": 2497,
      "▁tindi": 2498,
      "▁don": 2499,
      "▁lima": 2500,
      "usan": 2501,
      "▁kla": 2502,
      "agda": 2503,
      "tomas": 2504,
      "lam": 2505,
      "ryo": 2506,
      "▁bil": 2507,
      "work": 2508,
      "rip": 2509,
      "▁hintay": 2510,
      "▁hit": 2511,
      "net": 2512,
      "land": 2513,
      "▁0": 2514,
      "▁masyado": 2515,
      "itaw": 2516,
      "▁turing": 2517,
      "▁sintomas": 2518,
      "▁tupad": 2519,
      "-2": 2520,
      "enter": 2521,
      "▁hapon": 2522,
      "▁organ": 2523,
      "▁ins": 2524,
      "▁kaba": 2525,
      "▁siguro": 2526,
      "▁but": 2527,
      "irst": 2528,
      "▁You": 2529,
      "partment": 2530,
      "▁int": 2531,
      "▁relasyon": 2532,
      "▁lim": 2533,
      "bid": 2534,
      "▁suporta": 2535,
      "agdagan": 2536,
      "AN": 2537,
      "▁will": 2538,
      "ef": 2539,
      "wnload": 2540,
      "tina": 2541,
      "ulan": 2542,
      "▁oo": 2543,
      "▁pul": 2544,
      "his": 2545,
      "-p": 2546,
      "ria": 2547,
      "sura": 2548,
      "▁kalidad": 2549,
      "▁Filipino": 2550,
      "ilit": 2551,
      "▁kapangyarihan": 2552,
      "▁pina": 2553,
      "xt": 2554,
      "▁supp": 2555,
      "▁Inter": 2556,
      "▁artikulo": 2557,
      "vice": 2558,
      "riya": 2559,
      "▁Ta": 2560,
      "esa": 2561,
      "▁kina": 2562,
      "▁system": 2563,
      "hers": 2564,
      "▁opisyal": 2565,
      "▁sukat": 2566,
      "con": 2567,
      "rupo": 2568,
      "tok": 2569,
      "uhan": 2570,
      "tan": 2571,
      "▁ter": 2572,
      "▁grupo": 2573,
      "ise": 2574,
      "▁pigil": 2575,
      "▁ide": 2576,
      "sala": 2577,
      "yerno": 2578,
      "▁To": 2579,
      "▁kulang": 2580,
      "▁isda": 2581,
      "▁As": 2582,
      "▁tele": 2583,
      "ator": 2584,
      "▁karagdagan": 2585,
      "enti": 2586,
      "▁our": 2587,
      "uth": 2588,
      "▁takda": 2589,
      "▁kuwento": 2590,
      "▁papel": 2591,
      "▁hiwalay": 2592,
      "▁gob": 2593,
      "▁tal": 2594,
      "▁Car": 2595,
      "▁Da": 2596,
      "oney": 2597,
      "▁hinga": 2598,
      "kipag-": 2599,
      "ukan": 2600,
      "▁partik": 2601,
      "▁tanggal": 2602,
      "▁tekno": 2603,
      "▁anti": 2604,
      "▁tubo": 2605,
      "▁partikular": 2606,
      "dis": 2607,
      "▁Mo": 2608,
      "ormal": 2609,
      "▁Lu": 2610,
      "▁siga": 2611,
      "▁bon": 2612,
      "▁sundo": 2613,
      "▁bro": 2614,
      "▁ikli": 2615,
      "▁kole": 2616,
      "tel": 2617,
      "AR": 2618,
      "chine": 2619,
      "has": 2620,
      "▁off": 2621,
      "▁proy": 2622,
      "▁publi": 2623,
      "▁payo": 2624,
      "▁nag-": 2625,
      "▁Par": 2626,
      "▁proyekto": 2627,
      "▁banggit": 2628,
      "ning": 2629,
      "ktima": 2630,
      "▁order": 2631,
      "pital": 2632,
      "bag": 2633,
      "▁komuni": 2634,
