{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "\n": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "£": 99,
      "¥": 100,
      "§": 101,
      "©": 102,
      "«": 103,
      "¬": 104,
      "®": 105,
      "°": 106,
      "±": 107,
      "¶": 108,
      "·": 109,
      "»": 110,
      "¿": 111,
      "Á": 112,
      "Â": 113,
      "Ä": 114,
      "Å": 115,
      "Ç": 116,
      "É": 117,
      "Í": 118,
      "Ñ": 119,
      "Ö": 120,
      "×": 121,
      "Ø": 122,
      "Ü": 123,
      "ß": 124,
      "à": 125,
      "á": 126,
      "â": 127,
      "ã": 128,
      "ä": 129,
      "å": 130,
      "æ": 131,
      "ç": 132,
      "è": 133,
      "é": 134,
      "ê": 135,
      "ë": 136,
      "ì": 137,
      "í": 138,
      "î": 139,
      "ï": 140,
      "ð": 141,
      "ñ": 142,
      "ò": 143,
      "ó": 144,
      "ô": 145,
      "õ": 146,
      "ö": 147,
      "÷": 148,
      "ø": 149,
      "ù": 150,
      "ú": 151,
      "ü": 152,
      "ý": 153,
      "ā": 154,
      "ă": 155,
      "ą": 156,
      "ć": 157,
      "č": 158,
      "đ": 159,
      "ė": 160,
      "ę": 161,
      "ě": 162,
      "ğ": 163,
      "ī": 164,
      "į": 165,
      "İ": 166,
      "ı": 167,
      "ł": 168,
      "ń": 169,
      "ň": 170,
      "ō": 171,
      "œ": 172,
      "ř": 173,
      "ś": 174,
      "Ş": 175,
      "ş": 176,
      "Š": 177,
      "š": 178,
      "ū": 179,
      "ų": 180,
      "ż": 181,
      "ž": 182,
      "ư": 183,
      "ț": 184,
      "ɑ": 185,
      "ɔ": 186,
      "ə": 187,
      "ɪ": 188,
      "ʼ": 189,
      "ˈ": 190,
      "ː": 191,
      "́": 192,
      "̃": 193,
      "̈": 194,
      "̳": 195,
      "Ε": 196,
      "ά": 197,
      "έ": 198,
      "ή": 199,
      "ί": 200,
      "α": 201,
      "β": 202,
      "γ": 203,
      "δ": 204,
      "ε": 205,
      "η": 206,
      "θ": 207,
      "ι": 208,
      "κ": 209,
      "λ": 210,
      "μ": 211,
      "ν": 212,
      "ξ": 213,
      "ο": 214,
      "π": 215,
      "ρ": 216,
      "ς": 217,
      "σ": 218,
      "τ": 219,
      "υ": 220,
      "φ": 221,
      "χ": 222,
      "ω": 223,
      "ό": 224,
      "ύ": 225,
      "ώ": 226,
      "А": 227,
      "Б": 228,
      "В": 229,
      "Г": 230,
      "Д": 231,
      "Е": 232,
      "Ж": 233,
      "З": 234,
      "И": 235,
      "К": 236,
      "Л": 237,
      "М": 238,
      "Н": 239,
      "О": 240,
      "П": 241,
      "Р": 242,
      "С": 243,
      "Т": 244,
      "У": 245,
      "Э": 246,
      "Я": 247,
      "а": 248,
      "б": 249,
      "в": 250,
      "г": 251,
      "д": 252,
      "е": 253,
      "ж": 254,
      "з": 255,
      "и": 256,
      "й": 257,
      "к": 258,
      "л": 259,
      "м": 260,
      "н": 261,
      "о": 262,
      "п": 263,
      "р": 264,
      "с": 265,
      "т": 266,
      "у": 267,
      "ф": 268,
      "х": 269,
      "ц": 270,
      "ч": 271,
      "ш": 272,
      "щ": 273,
      "ы": 274,
      "ь": 275,
      "э": 276,
      "ю": 277,
      "я": 278,
      "є": 279,
      "і": 280,
      "ї": 281,
      "א": 282,
      "ב": 283,
      "ג": 284,
      "ד": 285,
      "ה": 286,
      "ו": 287,
      "ח": 288,
      "י": 289,
      "כ": 290,
      "ל": 291,
      "ם": 292,
      "מ": 293,
      "ן": 294,
      "נ": 295,
      "ס": 296,
      "ע": 297,
      "פ": 298,
      "צ": 299,
      "ק": 300,
      "ר": 301,
      "ש": 302,
      "ת": 303,
      "،": 304,
      "ء": 305,
      "آ": 306,
      "أ": 307,
      "ؤ": 308,
      "إ": 309,
      "ئ": 310,
      "ا": 311,
      "ب": 312,
      "ة": 313,
      "ت": 314,
      "ث": 315,
      "ج": 316,
      "ح": 317,
      "خ": 318,
      "د": 319,
      "ذ": 320,
      "ر": 321,
      "ز": 322,
      "س": 323,
      "ش": 324,
      "ص": 325,
      "ض": 326,
      "ط": 327,
      "ظ": 328,
      "ع": 329,
      "غ": 330,
      "ـ": 331,
      "ف": 332,
      "ق": 333,
      "ك": 334,
      "ل": 335,
      "م": 336,
      "ن": 337,
      "ه": 338,
      "و": 339,
      "ى": 340,
      "ي": 341,
      "ً": 342,
      "ٌ": 343,
      "ٍ": 344,
      "َ": 345,
      "ُ": 346,
      "ِ": 347,
      "ّ": 348,
      "ْ": 349,
      "ٰ": 350,
      "ی": 351,
      "ۖ": 352,
      "ۚ": 353,
      "ं": 354,
      "आ": 355,
      "ए": 356,
      "क": 357,
      "ख": 358,
      "ग": 359,
      "घ": 360,
      "च": 361,
      "ज": 362,
      "ट": 363,
      "त": 364,
      "द": 365,
      "न": 366,
      "प": 367,
      "ब": 368,
      "म": 369,
      "य": 370,
      "र": 371,
      "ल": 372,
      "व": 373,
      "स": 374,
      "ह": 375,
      "़": 376,
      "ा": 377,
      "ि": 378,
      "ी": 379,
      "ु": 380,
      "े": 381,
      "ै": 382,
      "ो": 383,
      "्": 384,
      "।": 385,
      "ং": 386,
      "ই": 387,
      "এ": 388,
      "ক": 389,
      "গ": 390,
      "ছ": 391,
      "জ": 392,
      "ট": 393,
      "ত": 394,
      "দ": 395,
      "ধ": 396,
      "ন": 397,
      "প": 398,
      "ব": 399,
      "ম": 400,
      "য": 401,
      "র": 402,
      "ল": 403,
      "শ": 404,
      "ষ": 405,
      "স": 406,
      "হ": 407,
      "়": 408,
      "া": 409,
      "ি": 410,
      "ী": 411,
      "ু": 412,
      "ে": 413,
      "ো": 414,
      "্": 415,
      "ก": 416,
      "ข": 417,
      "ค": 418,
      "ง": 419,
      "จ": 420,
      "ด": 421,
      "ต": 422,
      "ท": 423,
      "น": 424,
      "บ": 425,
      "ป": 426,
      "พ": 427,
      "ม": 428,
      "ย": 429,
      "ร": 430,
      "ล": 431,
      "ว": 432,
      "ส": 433,
      "ห": 434,
      "อ": 435,
      "ะ": 436,
      "ั": 437,
      "า": 438,
      "ิ": 439,
      "ี": 440,
      "ุ": 441,
      "เ": 442,
      "แ": 443,
      "ไ": 444,
      "่": 445,
      "้": 446,
      "ሁ": 447,
      "ህ": 448,
      "ለ": 449,
      "ላ": 450,
      "ል": 451,
      "መ": 452,
      "ም": 453,
      "ረ": 454,
      "ር": 455,
      "ሰ": 456,
      "ስ": 457,
      "በ": 458,
      "ብ": 459,
      "ተ": 460,
      "ት": 461,
      "ች": 462,
      "ነ": 463,
      "ና": 464,
      "ን": 465,
      "አ": 466,
      "እ": 467,
      "ው": 468,
      "የ": 469,
      "ያ": 470,
      "ይ": 471,
      "ደ": 472,
      "ድ": 473,
      "ገ": 474,
      "ግ": 475,
      "።": 476,
      "፣": 477,
      "፤": 478,
      "Ḥ": 479,
      "ḥ": 480,
      "ế": 481,
      "ệ": 482,
      "‐": 483,
      "–": 484,
      "—": 485,
      "―": 486,
      "‖": 487,
      "‘": 488,
      "’": 489,
      "‚": 490,
      "“": 491,
      "”": 492,
      "„": 493,
      "‟": 494,
      "†": 495,
      "•": 496,
      "′": 497,
      "›": 498,
      "※": 499,
      "⁄": 500,
      "€": 501,
      "₱": 502,
      "₹": 503,
      "₽": 504,
      "⃣": 505,
      "↑": 506,
      "→": 507,
      "↓": 508,
      "⇒": 509,
      "−": 510,
      "√": 511,
      "≤": 512,
      "≥": 513,
      "│": 514,
      "▁": 515,
      "▂": 516,
      "▞": 517,
      "■": 518,
      "▢": 519,
      "▪": 520,
      "▲": 521,
      "▶": 522,
      "►": 523,
      "◀": 524,
      "◆": 525,
      "◉": 526,
      "○": 527,
      "●": 528,
      "☀": 529,
      "★": 530,
      "☆": 531,
      "☺": 532,
      "♀": 533,
      "♠": 534,
      "♡": 535,
      "♣": 536,
      "♥": 537,
      "♦": 538,
      "♪": 539,
      "♫": 540,
      "♯": 541,
      "⚠": 542,
      "✅": 543,
      "✌": 544,
      "✓": 545,
      "✔": 546,
      "✘": 547,
      "✨": 548,
      "✩": 549,
      "❌": 550,
      "❏": 551,
      "❤": 552,
      "➡": 553,
      "⠀": 554,
      "⦠": 555,
      "⭐": 556,
      "、": 557,
      "。": 558,
      "「": 559,
      "」": 560,
      "【": 561,
      "】": 562,
      "あ": 563,
      "い": 564,
      "う": 565,
      "え": 566,
      "お": 567,
      "か": 568,
      "が": 569,
      "き": 570,
      "く": 571,
      "け": 572,
      "こ": 573,
      "さ": 574,
      "し": 575,
      "す": 576,
      "せ": 577,
      "そ": 578,
      "た": 579,
      "だ": 580,
      "ち": 581,
      "っ": 582,
      "つ": 583,
      "て": 584,
      "で": 585,
      "と": 586,
      "ど": 587,
      "な": 588,
      "に": 589,
      "の": 590,
      "は": 591,
      "ま": 592,
      "め": 593,
      "も": 594,
      "よ": 595,
      "ら": 596,
      "り": 597,
      "る": 598,
      "れ": 599,
      "を": 600,
      "ん": 601,
      "イ": 602,
      "ザ": 603,
      "ジ": 604,
      "ス": 605,
      "ッ": 606,
      "ト": 607,
      "ビ": 608,
      "リ": 609,
      "ロ": 610,
      "ン": 611,
      "・": 612,
      "ー": 613,
      "一": 614,
      "万": 615,
      "上": 616,
      "下": 617,
      "不": 618,
      "东": 619,
      "个": 620,
      "中": 621,
      "为": 622,
      "主": 623,
      "了": 624,
      "事": 625,
      "亚": 626,
      "人": 627,
      "他": 628,
      "以": 629,
      "们": 630,
      "件": 631,
      "伊": 632,
      "会": 633,
      "住": 634,
      "体": 635,
      "作": 636,
      "你": 637,
      "便": 638,
      "信": 639,
      "候": 640,
      "做": 641,
      "充": 642,
      "先": 643,
      "克": 644,
      "公": 645,
      "兰": 646,
      "具": 647,
      "内": 648,
      "円": 649,
      "再": 650,
      "出": 651,
      "击": 652,
      "分": 653,
      "利": 654,
      "到": 655,
      "制": 656,
      "刷": 657,
      "前": 658,
      "力": 659,
      "加": 660,
      "动": 661,
      "包": 662,
      "化": 663,
      "北": 664,
      "南": 665,
      "博": 666,
      "卡": 667,
      "印": 668,
      "去": 669,
      "友": 670,
      "发": 671,
      "口": 672,
      "叫": 673,
      "可": 674,
      "司": 675,
      "合": 676,
      "名": 677,
      "后": 678,
      "和": 679,
      "品": 680,
      "哈": 681,
      "喜": 682,
      "営": 683,
      "器": 684,
      "国": 685,
      "图": 686,
      "在": 687,
      "地": 688,
      "基": 689,
      "塔": 690,
      "外": 691,
      "多": 692,
      "大": 693,
      "天": 694,
      "她": 695,
      "好": 696,
      "威": 697,
      "子": 698,
      "字": 699,
      "孟": 700,
      "学": 701,
      "安": 702,
      "官": 703,
      "家": 704,
      "将": 705,
      "尔": 706,
      "就": 707,
      "尼": 708,
      "工": 709,
      "巴": 710,
      "布": 711,
      "帕": 712,
      "常": 713,
      "平": 714,
      "年": 715,
      "度": 716,
      "式": 717,
      "很": 718,
      "心": 719,
      "必": 720,
      "性": 721,
      "息": 722,
      "情": 723,
      "想": 724,
      "意": 725,
      "我": 726,
      "所": 727,
      "手": 728,
      "打": 729,
      "拉": 730,
      "按": 731,
      "提": 732,
      "携": 733,
      "文": 734,
      "料": 735,
      "斯": 736,
      "新": 737,
      "方": 738,
      "无": 739,
      "日": 740,
      "时": 741,
      "昂": 742,
      "明": 743,
      "是": 744,
      "時": 745,
      "普": 746,
      "景": 747,
      "最": 748,
      "月": 749,
      "有": 750,
      "朗": 751,
      "本": 752,
      "机": 753,
      "来": 754,
      "板": 755,
      "架": 756,
      "格": 757,
      "業": 758,
      "模": 759,
      "次": 760,
      "欢": 761,
      "比": 762,
      "水": 763,
      "法": 764,
      "海": 765,
      "温": 766,
      "点": 767,
      "烟": 768,
      "烤": 769,
      "烧": 770,
      "然": 771,
      "物": 772,
      "特": 773,
      "玛": 774,
      "理": 775,
      "瓦": 776,
      "生": 777,
      "用": 778,
      "由": 779,
      "电": 780,
      "病": 781,
      "痛": 782,
      "的": 783,
      "目": 784,
      "看": 785,
      "社": 786,
      "神": 787,
      "私": 788,
      "种": 789,
      "空": 790,
      "立": 791,
      "第": 792,
      "管": 793,
      "米": 794,
      "级": 795,
      "纳": 796,
      "编": 797,
      "网": 798,
      "置": 799,
      "美": 800,
      "者": 801,
      "肉": 802,
      "育": 803,
      "能": 804,
      "自": 805,
      "色": 806,
      "萨": 807,
      "蓬": 808,
      "行": 809,
      "要": 810,
      "观": 811,
      "設": 812,
      "語": 813,
      "论": 814,
      "评": 815,
      "语": 816,
      "说": 817,
      "请": 818,
      "起": 819,
      "路": 820,
      "辑": 821,
      "达": 822,
      "这": 823,
      "那": 824,
      "里": 825,
      "金": 826,
      "键": 827,
      "问": 828,
      "阿": 829,
      "面": 830,
      "首": 831,
      "香": 832,
      "马": 833,
      "高": 834,
      "鼠": 835,
      "가": 836,
      "거": 837,
      "것": 838,
      "게": 839,
      "고": 840,
      "과": 841,
      "구": 842,
      "국": 843,
      "그": 844,
      "기": 845,
      "깨": 846,
      "께": 847,
      "나": 848,
      "날": 849,
      "내": 850,
      "너": 851,
      "네": 852,
      "는": 853,
      "니": 854,
      "님": 855,
      "다": 856,
      "대": 857,
      "데": 858,
      "도": 859,
      "돌": 860,
      "동": 861,
      "되": 862,
      "두": 863,
      "드": 864,
      "든": 865,
      "들": 866,
      "때": 867,
      "또": 868,
      "라": 869,
      "람": 870,
      "러": 871,
      "려": 872,
      "로": 873,
      "를": 874,
      "리": 875,
      "마": 876,
      "만": 877,
      "말": 878,
      "며": 879,
      "면": 880,
      "모": 881,
      "무": 882,
      "문": 883,
      "물": 884,
      "바": 885,
      "밥": 886,
      "버": 887,
      "보": 888,
      "부": 889,
      "분": 890,
      "불": 891,
      "비": 892,
      "빔": 893,
      "사": 894,
      "살": 895,
      "생": 896,
      "서": 897,
      "섯": 898,
      "성": 899,
      "세": 900,
      "소": 901,
      "수": 902,
      "스": 903,
      "습": 904,
      "시": 905,
      "신": 906,
      "아": 907,
      "안": 908,
      "않": 909,
      "야": 910,
      "어": 911,
      "었": 912,
      "에": 913,
      "엘": 914,
      "여": 915,
      "였": 916,
      "예": 917,
      "오": 918,
      "와": 919,
      "요": 920,
      "우": 921,
      "원": 922,
      "위": 923,
      "유": 924,
      "으": 925,
      "은": 926,
      "을": 927,
      "의": 928,
      "이": 929,
      "인": 930,
      "일": 931,
      "입": 932,
      "있": 933,
      "자": 934,
      "전": 935,
      "정": 936,
      "제": 937,
      "주": 938,
      "지": 939,
      "치": 940,
      "탕": 941,
      "트": 942,
      "하": 943,
      "한": 944,
      "해": 945,
      "형": 946,
      "호": 947,
      "﴾": 948,
      "﴿": 949,
      "︎": 950,
      "️": 951,
      "�": 952,
      "🃏": 953,
      "🇨": 954,
      "🇴": 955,
      "🇵": 956,
      "🌟": 957,
      "🎀": 958,
      "🎉": 959,
      "🎰": 960,
      "🏆": 961,
      "🏻": 962,
      "🐛": 963,
      "👇": 964,
      "👉": 965,
      "👌": 966,
      "👍": 967,
      "👎": 968,
      "👏": 969,
      "👣": 970,
      "👨": 971,
      "💅": 972,
      "💕": 973,
      "💙": 974,
      "💜": 975,
      "💡": 976,
      "💰": 977,
      "📌": 978,
      "📰": 979,
      "🔥": 980,
      "🔴": 981,
      "🔶": 982,
      "😀": 983,
      "😁": 984,
      "😂": 985,
      "😄": 986,
      "😅": 987,
      "😆": 988,
      "😇": 989,
      "😉": 990,
      "😊": 991,
      "😍": 992,
      "😘": 993,
      "😛": 994,
      "😢": 995,
      "😭": 996,
      "😱": 997,
      "🙁": 998,
      "🙂": 999,
      "🙏": 1000,
      "🤣": 1001,
      "🥰": 1002,
      "ng": 1003,
      "ang": 1004,
      "na": 1005,
      "▁m": 1006,
      "▁s": 1007,
      "an": 1008,
      "▁p": 1009,
      "▁na": 1010,
      "▁sa": 1011,
      "at": 1012,
      "ag": 1013,
      "▁ng": 1014,
      "al": 1015,
      "ay": 1016,
      "▁k": 1017,
      "in": 1018,
      "ar": 1019,
      "it": 1020,
      "ga": 1021,
      "▁ang": 1022,
      "as": 1023,
      "il": 1024,
      "▁t": 1025,
      "am": 1026,
      "is": 1027,
      "ak": 1028,
      "▁mga": 1029,
      "▁b": 1030,
      "on": 1031,
      "ing": 1032,
      "er": 1033,
      "ah": 1034,
      "ong": 1035,
      "ap": 1036,
      "▁at": 1037,
      "▁l": 1038,
      "▁pag": 1039,
      "▁d": 1040,
      "ul": 1041,
      "▁ay": 1042,
      "ab": 1043,
      "▁n": 1044,
      "▁h": 1045,
      ".\n": 1046,
      "um": 1047,
      "ina": 1048,
      "iy": 1049,
      "aw": 1050,
      "es": 1051,
      "ib": 1052,
      "or": 1053,
      "en": 1054,
      "▁is": 1055,
      "ad": 1056,
      "ig": 1057,
      "un": 1058,
      "us": 1059,
      "ung": 1060,
      "▁A": 1061,
      "ito": 1062,
      "ik": 1063,
      "im": 1064,
      "os": 1065,
      "▁par": 1066,
      "▁M": 1067,
      "▁P": 1068,
      "ro": 1069,
      "▁isang": 1070,
      "re": 1071,
      "▁S": 1072,
      "to": 1073,
      "▁g": 1074,
      "ana": 1075,
      "ip": 1076,
      "di": 1077,
      "▁mag": 1078,
      "▁c": 1079,
      "ilang": 1080,
      "up": 1081,
      "▁o": 1082,
      "▁para": 1083,
      "▁w": 1084,
      "▁nag": 1085,
      "ur": 1086,
      "ut": 1087,
      "▁ito": 1088,
      "indi": 1089,
      "ol": 1090,
      "id": 1091,
      "and": 1092,
      "el": 1093,
      "uk": 1094,
      "▁kan": 1095,
      "et": 1096,
      "ot": 1097,
      "ic": 1098,
      "yon": 1099,
      "▁B": 1100,
      "iya": 1101,
      "▁K": 1102,
      "ala": 1103,
      "▁kung": 1104,
      "▁may": 1105,
      "yo": 1106,
      "▁ma": 1107,
      "▁f": 1108,
      "▁C": 1109,
      "▁I": 1110,
      "▁N": 1111,
      "▁hindi": 1112,
      "▁pa": 1113,
      "ac": 1114,
      "▁T": 1115,
      "uh": 1116,
      "ir": 1117,
      "ed": 1118,
      "▁D": 1119,
      "ent": 1120,
      "ano": 1121,
      "▁r": 1122,
      "▁ak": 1123,
      "▁ko": 1124,
      "▁nak": 1125,
      "▁mas": 1126,
      "▁ka": 1127,
      "▁in": 1128,
      "ug": 1129,
      "ub": 1130,
      "ya": 1131,
      "▁up": 1132,
      "em": 1133,
      "▁iy": 1134,
      "▁pang": 1135,
      "▁Ang": 1136,
      "▁mal": 1137,
      "ula": 1138,
      "▁mat": 1139,
      "od": 1140,
      "▁mak": 1141,
      "▁upang": 1142,
      "▁ib": 1143,
      "▁ni": 1144,
      "ok": 1145,
      "aar": 1146,
      "ek": 1147,
      "om": 1148,
      "▁H": 1149,
      "▁th": 1150,
      "▁pagk": 1151,
      "ila": 1152,
      "ih": 1153,
      "▁ta": 1154,
      "le": 1155,
      "▁ga": 1156,
      "ion": 1157,
      "▁nam": 1158,
      "▁pam": 1159,
      "▁L": 1160,
      "una": 1161,
      "a,": 1162,
      "▁G": 1163,
      "ant": 1164,
      "alag": 1165,
      "▁mo": 1166,
      "ita": 1167,
      "yang": 1168,
      "▁re": 1169,
      "▁nang": 1170,
      "▁pina": 1171,
      "▁kas": 1172,
      "sa": 1173,
      "..": 1174,
      "ahil": 1175,
      "pap": 1176,
      "▁iyong": 1177,
      "▁R": 1178,
      "Ang": 1179,
      "ili": 1180,
      "an,": 1181,
      "alang": 1182,
      "uw": 1183,
      "▁pro": 1184,
      "▁1": 1185,
      "aya": 1186,
      "aba": 1187,
      "iw": 1188,
      "▁e": 1189,
      "▁pag-": 1190,
      "ta": 1191,
      "▁si": 1192,
      "alak": 1193,
      "o,": 1194,
      "imb": 1195,
      "▁maaar": 1196,
      "▁(": 1197,
      "og": 1198,
      "▁2": 1199,
      "▁bag": 1200,
      "▁mula": 1201,
      "▁E": 1202,
      "awa": 1203,
      "amang": 1204,
      "ahat": 1205,
      "▁al": 1206,
      "▁kat": 1207,
      "ec": 1208,
      "ata": 1209,
      "aming": 1210,
      "ter": 1211,
      "tr": 1212,
      "▁F": 1213,
      "apat": 1214,
      "ama": 1215,
      "ob": 1216,
      "▁dahil": 1217,
      "▁pagb": 1218,
      "asyon": 1219,
      "apag": 1220,
      "orm": 1221,
      "▁nat": 1222,
      "ahan": 1223,
      "▁ar": 1224,
      "▁the": 1225,
      "▁it": 1226,
      "▁niya": 1227,
      "▁lang": 1228,
      "▁kanyang": 1229,
      "▁to": 1230,
      "oy": 1231,
      "o.": 1232,
      "itan": 1233,
      "ine": 1234,
      "▁mah": 1235,
      "ers": 1236,
      "▁W": 1237,
      "apos": 1238,
      "op": 1239,
      "aro": 1240,
      "wa": 1241,
      "▁of": 1242,
      "▁ako": 1243,
      "ch": 1244,
      "▁mar": 1245,
      "▁J": 1246,
      "\n-": 1247,
      "▁kar": 1248,
      "res": 1249,
      "▁kanilang": 1250,
      "▁siya": 1251,
      "▁lahat": 1252,
      "iv": 1253,
      "mit": 1254,
      "▁kal": 1255,
      "▁pamam": 1256,
      "angg": 1257,
      "▁kay": 1258,
      "▁pana": 1259,
      "aman": 1260,
      "ow": 1261,
      "▁rin": 1262,
      "ate": 1263,
      "▁a": 1264,
      "▁an": 1265,
      "▁nito": 1266,
      "und": 1267,
      "ist": 1268,
      "aka": 1269,
      "▁naman": 1270,
      "ha": 1271,
      "▁iba": 1272,
      "ans": 1273,
      "▁pagpap": 1274,
      "ep": 1275,
      "st": 1276,
      "dib": 1277,
      "imbang": 1278,
      "00": 1279,
      "yan": 1280,
      "▁Sa": 1281,
      "▁O": 1282,
      "ibig": 1283,
      "▁maaaring": 1284,
      "▁mab": 1285,
      "▁pags": 1286,
      "▁and": 1287,
      "▁or": 1288,
      "nal": 1289,
      ".\nS": 1290,
      "e,": 1291,
      "▁timbang": 1292,
      "▁v": 1293,
      "dag": 1294,
      "▁din": 1295,
      "est": 1296,
      "▁paano": 1297,
      "ilangan": 1298,
      "ie": 1299,
      "▁kum": 1300,
      "▁tul": 1301,
      "unit": 1302,
      "alan": 1303,
      "▁tr": 1304,
      "ibdib": 1305,
      "ilip": 1306,
      "ino": 1307,
      "ara": 1308,
      "▁kam": 1309,
      "▁U": 1310,
      "ungk": 1311,
      "iyang": 1312,
      "▁kah": 1313,
      "▁il": 1314,
      ".\nAng": 1315,
      "ation": 1316,
      "alaga": 1317,
      "ayan": 1318,
      "▁kab": 1319,
      "unt": 1320,
      "▁pinak": 1321,
      "awan": 1322,
      "i-": 1323,
      "▁dibdib": 1324,
      "▁tao": 1325,
      "▁pat": 1326,
      "uro": 1327,
      "imp": 1328,
      "ial": 1329,
      "▁gum": 1330,
      "lo": 1331,
      "▁y": 1332,
      "▁pamamag": 1333,
      "▁lamang": 1334,
      "ero": 1335,
      "a.": 1336,
      "▁pagt": 1337,
      "abang": 1338,
      "eg": 1339,
      "ort": 1340,
      "ayon": 1341,
      "▁bat": 1342,
      "ali": 1343,
      "▁-": 1344,
      "▁gina": 1345,
      "ast": 1346,
      "ain": 1347,
      ".\nM": 1348,
      "▁ip": 1349,
      "ens": 1350,
      "▁um": 1351,
      "▁walang": 1352,
      "▁sus": 1353,
      "ari": 1354,
      "▁bilang": 1355,
      "eb": 1356,
      "uhay": 1357,
      "▁bah": 1358,
      "ating": 1359,
      "uha": 1360,
      "bi": 1361,
      "▁kap": 1362,
      "amit": 1363,
      "▁tum": 1364,
      "▁mata": 1365,
      "atapos": 1366,
      "anda": 1367,
      "int": 1368,
      "▁pagl": 1369,
      "uri": 1370,
      "▁on": 1371,
      "▁sila": 1372,
      "ess": 1373,
      "a-": 1374,
      "▁mong": 1375,
      "▁nap": 1376,
      "an.": 1377,
      "▁hal": 1378,
      "alaw": 1379,
      "▁no": 1380,
      "abas": 1381,
      "▁as": 1382,
      "▁isa": 1383,
      "▁mad": 1384,
      "▁V": 1385,
      "ulong": 1386,
      "ungkol": 1387,
      "e.": 1388,
      "inas": 1389,
      "▁lum": 1390,
      "ayo": 1391,
      "▁pamamagitan": 1392,
      "▁magk": 1393,
      "▁man": 1394,
      "idad": 1395,
      "▁mag-": 1396,
      "\nAng": 1397,
      "agdag": 1398,
      "▁“": 1399,
      "▁map": 1400,
      "▁nila": 1401,
      "▁Pag": 1402,
      "he": 1403,
      "▁po": 1404,
      "end": 1405,
      "▁lo": 1406,
      "yong": 1407,
      "tor": 1408,
      "alim": 1409,
      "aling": 1410,
      "ly": 1411,
      "usay": 1412,
      "alaki": 1413,
      ".\nP": 1414,
      "anan": 1415,
      "art": 1416,
      "▁sar": 1417,
      "▁pl": 1418,
      "▁20": 1419,
      "usto": 1420,
      "▁di": 1421,
      "▁tungkol": 1422,
      "ud": 1423,
      "▁ilang": 1424,
      "agi": 1425,
      "▁tag": 1426,
      "hon": 1427,
      "▁paras": 1428,
      "▁mask": 1429,
      "▁pagga": 1430,
      "eh": 1431,
      "▁araw": 1432,
      ".\nN": 1433,
      "ill": 1434,
      "▁yo": 1435,
      "ind": 1436,
      "▁3": 1437,
      "anap": 1438,
      "▁ibang": 1439,
      "asan": 1440,
      "ce": 1441,
      "▁dapat": 1442,
      "▁pal": 1443,
      "▁saan": 1444,
      "ery": 1445,
      "▁kaya": 1446,
      "ide": 1447,
      "ment": 1448,
      "▁sum": 1449,
      "▁In": 1450,
      "ins": 1451,
      "ity": 1452,
      "▁maaari": 1453,
      "▁ano": 1454,
      "akit": 1455,
      "ard": 1456,
      "unan": 1457,
      ".\nK": 1458,
      "▁pan": 1459,
      "▁\"": 1460,
      "th": 1461,
      "ado": 1462,
      "oc": 1463,
      "angk": 1464,
      "ost": 1465,
      "asa": 1466,
      "▁pr": 1467,
      "▁ngunit": 1468,
      "igit": 1469,
      "▁fac": 1470,
      "syon": 1471,
      "▁ik": 1472,
      "akas": 1473,
      "▁ba": 1474,
      "\nM": 1475,
      "pl": 1476,
      "io": 1477,
      "ulat": 1478,
      "ento": 1479,
      "▁maging": 1480,
      "igh": 1481,
      "▁maraming": 1482,
      "▁tulad": 1483,
      "▁baw": 1484,
      ".\nA": 1485,
      "▁An": 1486,
      "inak": 1487,
      "ve": 1488,
      "▁res": 1489,
      "▁Kung": 1490,
      "ihan": 1491,
      "▁bal": 1492,
      "ite": 1493,
      "▁sak": 1494,
      "pek": 1495,
      "▁pak": 1496,
      "▁muk": 1497,
      "▁dito": 1498,
      "▁sin": 1499,
      "▁bu": 1500,
      "▁lab": 1501,
      "ulang": 1502,
      "ver": 1503,
      "ag-": 1504,
      "qu": 1505,
      "unang": 1506,
      "▁ngayon": 1507,
      "iging": 1508,
      "unod": 1509,
      "▁imp": 1510,
      "aroon": 1511,
      "...": 1512,
      "▁buhay": 1513,
      "anggang": 1514,
      "▁ap": 1515,
      "alo": 1516,
      "amp": 1517,
      "iling": 1518,
      "amah": 1519,
      "s,": 1520,
      "▁st": 1521,
      "▁namin": 1522,
      "\nP": 1523,
      "▁for": 1524,
      "▁pagkak": 1525,
      ".\n-": 1526,
      "if": 1527,
      "▁kon": 1528,
      "▁bum": 1529,
      "inat": 1530,
      "eng": 1531,
      "\nS": 1532,
      "▁ch": 1533,
      "▁ac": 1534,
      "la": 1535,
      "anak": 1536,
      "▁noong": 1537,
      "iit": 1538,
      "per": 1539,
      "isyon": 1540,
      "▁nagb": 1541,
      "▁worm": 1542,
      "iew": 1543,
      "agawa": 1544,
      "arap": 1545,
      "▁maw": 1546,
      ".\nI": 1547,
      "▁nags": 1548,
      "ump": 1549,
      "akat": 1550,
      "▁oras": 1551,
      "▁aking": 1552,
      "ibigay": 1553,
      "▁pagkatapos": 1554,
      "▁con": 1555,
      "ia": 1556,
      "▁prod": 1557,
      "▁taon": 1558,
      "▁Mga": 1559,
      "▁hanggang": 1560,
      "abah": 1561,
      "mot": 1562,
      "▁per": 1563,
      "ema": 1564,
      "▁sina": 1565,
      "ami": 1566,
      "alawang": 1567,
      "uan": 1568,
      "▁bagay": 1569,
      "ust": 1570,
      "les": 1571,
      "ago": 1572,
      "▁pagp": 1573,
      "▁kapag": 1574,
      "▁Ch": 1575,
      "▁bawat": 1576,
      "▁aming": 1577,
      "▁Al": 1578,
      "▁nag-": 1579,
      "▁pagh": 1580,
      "amb": 1581,
      "line": 1582,
      ".\nSa": 1583,
      "ive": 1584,
      "ailangan": 1585,
      "▁maliit": 1586,
      "▁ginaga": 1587,
      "▁ilalim": 1588,
      "in,": 1589,
      "▁pres": 1590,
      "▁panahon": 1591,
      "alik": 1592,
      "uto": 1593,
      "▁ina": 1594,
      "angga": 1595,
      "nan": 1596,
      "▁Hindi": 1597,
      "abi": 1598,
      "▁nasa": 1599,
      "alagang": 1600,
      "ilis": 1601,
      "▁kang": 1602,
      "view": 1603,
      "▁bul": 1604,
      "▁sal": 1605,
      "▁ban": 1606,
      "lal": 1607,
      "ack": 1608,
      "▁mukha": 1609,
      "▁sh": 1610,
      "▁Mar": 1611,
      "▁Y": 1612,
      "▁pum": 1613,
      "uc": 1614,
      "ff": 1615,
      "▁kag": 1616,
      "iz": 1617,
      "'t": 1618,
      "▁5": 1619,
      "pan": 1620,
      "tion": 1621,
      "da": 1622,
      "▁dis": 1623,
      "umang": 1624,
      "▁gamit": 1625,
      "▁natin": 1626,
      "ice": 1627,
      "ry": 1628,
      "▁mayro": 1629,
      "▁ating": 1630,
      "AN": 1631,
      "▁Ito": 1632,
      "isyo": 1633,
      "ure": 1634,
      "▁kahit": 1635,
      "▁sp": 1636,
      "ura": 1637,
      "▁loob": 1638,
      "▁baba": 1639,
      "▁May": 1640,
      "▁kami": 1641,
      "itong": 1642,
      "▁habang": 1643,
      "ugar": 1644,
      "atag": 1645,
      "▁lar": 1646,
      "▁produk": 1647,
      "▁suso": 1648,
      "\nK": 1649,
      "▁bata": 1650,
      "inig": 1651,
      "ey": 1652,
      "▁At": 1653,
      "’t": 1654,
      "▁pos": 1655,
      "▁itong": 1656,
      "all": 1657,
      "ma": 1658,
      "ies": 1659,
      "co": 1660,
      "▁taong": 1661,
      "▁kailangan": 1662,
      "inis": 1663,
      "ith": 1664,
      "andang": 1665,
      "yal": 1666,
      "ex": 1667,
      "ihin": 1668,
      "inal": 1669,
      "▁gaw": 1670,
      "▁kong": 1671,
      "ayag": 1672,
      "▁pagbaba": 1673,
      "uloy": 1674,
      "▁com": 1675,
      "hing": 1676,
      "ika": 1677,
      "▁pinag": 1678,
      "▁nagpap": 1679,
      "▁ser": 1680,
      "▁nga": 1681,
      "▁Ng": 1682,
      "ilala": 1683,
      "▁wala": 1684,
      "▁you": 1685,
      "▁4": 1686,
      "ian": 1687,
      "aal": 1688,
      "▁paraan": 1689,
      "▁pand": 1690,
      "urog": 1691,
      "agamit": 1692,
      "▁bahay": 1693,
      "▁malak": 1694,
      "s.": 1695,
      "▁nas": 1696,
      "mer": 1697,
      "amd": 1698,
      "▁Ma": 1699,
      "▁kasama": 1700,
      ".\nH": 1701,
      "▁be": 1702,
      "▁lugar": 1703,
      "▁mags": 1704,
      "▁pas": 1705,
      "imula": 1706,
      "▁bagong": 1707,
      "ight": 1708,
      "▁sarili": 1709,
      "ugan": 1710,
      "akita": 1711,
      "▁de": 1712,
      "▁nab": 1713,
      ".\nB": 1714,
      "▁buong": 1715,
      "aran": 1716,
      "ayun": 1717,
      "ugna": 1718,
      "ra": 1719,
      "inab": 1720,
      "ell": 1721,
      "oh": 1722,
      "▁uri": 1723,
      "▁j": 1724,
      "iyos": 1725,
      "▁higit": 1726,
      "her": 1727,
      "▁review": 1728,
      "▁pin": 1729,
      "pat": 1730,
      "iyak": 1731,
      "irap": 1732,
      "▁tat": 1733,
      "▁iyon": 1734,
      "anong": 1735,
      "usap": 1736,
      "▁katawan": 1737,
      "▁ito,": 1738,
      "tib": 1739,
      ".\n“": 1740,
      "akb": 1741,
      "ult": 1742,
      "-s": 1743,
      "isip": 1744,
      "▁ag": 1745,
      "ulo": 1746,
      "▁kanya": 1747,
      "▁me": 1748,
      "▁lib": 1749,
      "mp": 1750,
      "▁pap": 1751,
      "alas": 1752,
      "uo": 1753,
      "ism": 1754,
      "▁mang": 1755,
      "▁bago": 1756,
      "▁ex": 1757,
      "▁pero": 1758,
      "▁ad": 1759,
      "▁anumang": 1760,
      "anay": 1761,
      "▁201": 1762,
      "▁Pilip": 1763,
      "agk": 1764,
      "adong": 1765,
      "▁anak": 1766,
      "▁epek": 1767,
      "uhan": 1768,
      "bl": 1769,
      "ord": 1770,
      "▁pagbab": 1771,
      "te": 1772,
      "amin": 1773,
      "amat": 1774,
      "▁iyo": 1775,
      "ingg": 1776,
      "▁bahagi": 1777,
      "▁bansa": 1778,
      "iga": 1779,
      "ork": 1780,
      "uti": 1781,
      "▁dalawang": 1782,
      "oto": 1783,
      "▁sab": 1784,
      "ink": 1785,
      "▁sl": 1786,
      "anas": 1787,
      "▁sup": 1788,
      "ick": 1789,
      "ew": 1790,
      "▁nakak": 1791,
      "▁magb": 1792,
      "▁yung": 1793,
      "eks": 1794,
      "▁–": 1795,
      "emb": 1796,
      "ear": 1797,
      "anggap": 1798,
      "uli": 1799,
      "▁op": 1800,
      "▁niyang": 1801,
      "▁mahusay": 1802,
      "no": 1803,
      "\nN": 1804,
      "▁Mas": 1805,
      "▁online": 1806,
      "▁Is": 1807,
      "▁nagt": 1808,
      "agdagan": 1809,
      "▁‘": 1810,
      "▁pagpapalaki": 1811,
      "ilan": 1812,
      "anag": 1813,
      "▁i-": 1814,
      "▁makak": 1815,
      "lang": 1816,
      "iko": 1817,
      "gr": 1818,
      "▁unang": 1819,
      ".\nT": 1820,
      "hang": 1821,
      "hh": 1822,
      "igay": 1823,
      "ri": 1824,
      "▁co": 1825,
      "ayong": 1826,
      "es,": 1827,
      "▁Diyos": 1828,
      "▁siyang": 1829,
      "▁Pang": 1830,
      "iwang": 1831,
      "▁parasito": 1832,
      "ikip": 1833,
      "ilya": 1834,
      "aaral": 1835,
      "ream": 1836,
      "abaho": 1837,
      "▁naging": 1838,
      "▁gusto": 1839,
      "man": 1840,
      "▁dum": 1841,
      "in.": 1842,
      "ue": 1843,
      "▁nagk": 1844,
      "las": 1845,
      "ikal": 1846,
      "▁facial": 1847,
      "▁alam": 1848,
      "unta": 1849,
      "rol": 1850,
      "inag": 1851,
      "ect": 1852,
      "on,": 1853,
      "▁do": 1854,
      "▁inter": 1855,
      "▁hum": 1856,
      "-p": 1857,
      "▁wh": 1858,
      "\nI": 1859,
      "▁kinak": 1860,
      "▁bas": 1861,
      "apit": 1862,
      "han": 1863,
      "▁gr": 1864,
      "▁dal": 1865,
      "▁Mag": 1866,
      "▁lik": 1867,
      "ular": 1868,
      "▁parasit": 1869,
      "▁produkto": 1870,
      "▁nakat": 1871,
      "▁bulate": 1872,
      "▁buw": 1873,
      "▁tub": 1874,
      "▁he": 1875,
      "▁pagkain": 1876,
      "ikita": 1877,
      "ente": 1878,
      "ahin": 1879,
      "▁nil": 1880,
      "ore": 1881,
      "▁kasi": 1882,
      "are": 1883,
      "▁i": 1884,
      "awak": 1885,
      "▁akong": 1886,
      "▁gawin": 1887,
      "▁nar": 1888,
      "ck": 1889,
      "▁ed": 1890,
      "iwala": 1891,
      "ional": 1892,
      "IN": 1893,
      "ungan": 1894,
      "igt": 1895,
      "aari": 1896,
      "ulit": 1897,
      "alit": 1898,
      "dia": 1899,
      "uwag": 1900,
      "\nA": 1901,
      "awag": 1902,
      "able": 1903,
      "▁kak": 1904,
      "ile": 1905,
      "▁Ph": 1906,
      "eta": 1907,
      "▁mund": 1908,
      "nap": 1909,
      "▁Nag": 1910,
      "▁pagd": 1911,
      "age": 1912,
      "unay": 1913,
      "ood": 1914,
      "▁babae": 1915,
      "ible": 1916,
      "▁with": 1917,
      "oses": 1918,
      "▁pangang": 1919,
      "ond": 1920,
      "uling": 1921,
      "▁ant": 1922,
      "ays": 1923,
      "isin": 1924,
      "ay,": 1925,
      "▁malaking": 1926,
      "▁gan": 1927,
      "asal": 1928,
      "aano": 1929,
      "ming": 1930,
      "▁presyo": 1931,
      "▁ab": 1932,
      "ons": 1933,
      "▁tin": 1934,
      "▁St": 1935,
      "▁sakit": 1936,
      "▁mayroon": 1937,
      "▁pandurog": 1938,
      "log": 1939,
      "er,": 1940,
      "▁ro": 1941,
      "▁that": 1942,
      "▁ito.": 1943,
      "unahing": 1944,
      "▁matapos": 1945,
      "▁cas": 1946,
      "▁Ar": 1947,
      "▁tayo": 1948,
      "urg": 1949,
      "▁so": 1950,
      "aan": 1951,
      "▁mataas": 1952,
      "▁bin": 1953,
      "▁part": 1954,
      "ahang": 1955,
      "20": 1956,
      "ulad": 1957,
      "ire": 1958,
      "▁mam": 1959,
      "▁mawalan": 1960,
      "▁pareh": 1961,
      "iyan": 1962,
      "ook": 1963,
      "▁nya": 1964,
      "▁talaga": 1965,
      "▁balat": 1966,
      "▁kom": 1967,
      "ubuk": 1968,
      "▁kanila": 1969,
      "alaman": 1970,
      "\nB": 1971,
      "▁pinakamah": 1972,
      "▁sig": 1973,
      "ubl": 1974,
      "▁nangang": 1975,
      "▁big": 1976,
      "▁es": 1977,
      "▁laro": 1978,
      "inah": 1979,
      "▁tubig": 1980,
      "▁10": 1981,
      "▁pinakam": 1982,
      "▁min": 1983,
      "▁mabilis": 1984,
      "av": 1985,
      "▁neg": 1986,
      "▁pah": 1987,
      "▁nais": 1988,
      "yar": 1989,
      "▁probl": 1990,
      "agal": 1991,
      "ilangang": 1992,
      "▁napak": 1993,
      "asok": 1994,
      "ulan": 1995,
      "▁kasal": 1996,
      "▁6": 1997,
      "▁laban": 1998,
      "isa": 1999,
      "▁vide": 2000,
      "▁Un": 2001,
      "one": 2002,
      "▁gawa": 2003,
      "▁'": 2004,
      "▁paggamit": 2005,
      "▁gumawa": 2006,
      "uso": 2007,
      "▁silang": 2008,
      "port": 2009,
      "com": 2010,
      "ark": 2011,
      "ary": 2012,
      "▁pangunahing": 2013,
      "ayos": 2014,
      "▁Pro": 2015,
      "▁epekto": 2016,
      "out": 2017,
      "-1": 2018,
      "iba": 2019,
      "alaking": 2020,
      "▁parasites": 2021,
      "▁ikaw": 2022,
      "▁kaysa": 2023,
      "panya": 2024,
      "ov": 2025,
      "osyo": 2026,
      "long": 2027,
      "inaw": 2028,
      "i,": 2029,
      "enc": 2030,
      "ement": 2031,
      "agaw": 2032,
      "anat": 2033,
      "nat": 2034,
      "▁magp": 2035,
      "▁pangk": 2036,
      "▁pagm": 2037,
      "||": 2038,
      "aga": 2039,
      "ahanap": 2040,
      "▁nagbibigay": 2041,
      "-b": 2042,
      "ulay": 2043,
      "hi": 2044,
      "ress": 2045,
      "000": 2046,
      "▁kad": 2047,
      "mas": 2048,
      "▁pamilya": 2049,
      ".\nD": 2050,
      "▁web": 2051,
      "▁pagsas": 2052,
      "pang": 2053,
      "▁pagsus": 2054,
      "▁Pilipinas": 2055,
      "ugnay": 2056,
      "▁7": 2057,
      "ime": 2058,
      "ato": 2059,
      "▁lup": 2060,
      "sik": 2061,
      "▁alisin": 2062,
      "arang": 2063,
      "uno": 2064,
      "▁ring": 2065,
      "ish": 2066,
      "▁sinabi": 2067,
      "ansin": 2068,
      "▁bab": 2069,
      "ener": 2070,
      "\nT": 2071,
      "tong": 2072,
      "alis": 2073,
      "ev": 2074,
      "▁lalo": 2075,
      "▁nagp": 2076,
      "ulugan": 2077,
      "▁bakit": 2078,
      "▁imporm": 2079,
      "▁art": 2080,
      "▁are": 2081,
      "▁19": 2082,
      "utan": 2083,
      "ilit": 2084,
      "ulta": 2085,
      "ikha": 2086,
      "▁sabi": 2087,
      "y,": 2088,
      "so": 2089,
      "▁we": 2090,
      "own": 2091,
      "-ar": 2092,
      "use": 2093,
      "▁lalaki": 2094,
      "ahe": 2095,
      "▁serb": 2096,
      "yay": 2097,
      "usyon": 2098,
      "pes": 2099,
      "▁lim": 2100,
      "ati": 2101,
      "▁mapag": 2102,
      "aman,": 2103,
      "agay": 2104,
      "anc": 2105,
      "\nH": 2106,
      "ena": 2107,
      "ayad": 2108,
      "ataas": 2109,
      "▁gamot": 2110,
      "▁el": 2111,
      "),": 2112,
      ".\n\"": 2113,
      "emp": 2114,
      "▁pagkakata": 2115,
      "act": 2116,
      "▁daw": 2117,
      "form": 2118,
      "abing": 2119,
      "rom": 2120,
      "▁dr": 2121,
      "ingin": 2122,
      "▁magiging": 2123,
      "-k": 2124,
      "▁pinakamahusay": 2125,
      "▁palig": 2126,
      "cess": 2127,
      "ags": 2128,
      "aki": 2129,
      "▁pab": 2130,
      "ira": 2131,
      "▁sc": 2132,
      "ayang": 2133,
      "our": 2134,
      "▁parehong": 2135,
      "let": 2136,
      "▁lingg": 2137,
      "▁am": 2138,
      "ye": 2139,
      "ulot": 2140,
      "▁magkaroon": 2141,
      "▁est": 2142,
      "▁tal": 2143,
      "imming": 2144,
      "▁madaling": 2145,
      "▁Na": 2146,
      "iwanag": 2147,
      "▁pagiging": 2148,
      "▁akin": 2149,
      "▁hin": 2150,
      ".”": 2151,
      "ko": 2152,
      "▁nagh": 2153,
      "▁mawala": 2154,
      "▁cream": 2155,
      "oseso": 2156,
      "wal": 2157,
      "eksyon": 2158,
      "ont": 2159,
      "ris": 2160,
      "ikong": 2161,
      "▁tinat": 2162,
      "▁progr": 2163,
      "ical": 2164,
      "▁gumagamit": 2165,
      "▁nilang": 2166,
      "▁ginawa": 2167,
      "ne": 2168,
      "▁video": 2169,
      "▁8": 2170,
      "ach": 2171,
      "▁ins": 2172,
      "AL": 2173,
      "atay": 2174,
      "▁nitong": 2175,
      "atang": 2176,
      "’y": 2177,
      "▁reg": 2178,
      "ahala": 2179,
      "▁nan": 2180,
      "▁ginagamit": 2181,
      "awala": 2182,
      "-t": 2183,
      "▁buwan": 2184,
      "pe": 2185,
      "▁ha": 2186,
      "pit": 2187,
      "onal": 2188,
      "▁As": 2189,
      "▁rel": 2190,
      "▁Tr": 2191,
      "’s": 2192,
      "ose": 2193,
      "▁kaniyang": 2194,
      "araan": 2195,
      "do": 2196,
      "▁gamitin": 2197,
      "▁wr": 2198,
      "▁face": 2199,
      "\n|": 2200,
      "iss": 2201,
      "▁eh": 2202,
      "anasan": 2203,
      "ilipp": 2204,
      "▁impormasyon": 2205,
      "bay": 2206,
      "▁natur": 2207,
      "▁san": 2208,
      "▁makat": 2209,
      "ekt": 2210,
      "on.": 2211,
      "▁naw": 2212,
      "▁bit": 2213,
      "-m": 2214,
      "uku": 2215,
      "agong": 2216,
      "▁The": 2217,
      "▁mod": 2218,
      "po": 2219,
      "\nSa": 2220,
      "alay": 2221,
      "▁sam": 2222,
      "lam": 2223,
      "▁prot": 2224,
      "ines": 2225,
      "ismo": 2226,
      "lalaro": 2227,
      "ake": 2228,
      "▁kamay": 2229,
      "y.": 2230,
      "▁iba't": 2231,
      "▁larawan": 2232,
      "alat": 2233,
      "▁pati": 2234,
      "▁bato": 2235,
      "ustr": 2236,
      "▁Q": 2237,
      "▁sy": 2238,
      "ace": 2239,
      "al,": 2240,
      "lad": 2241,
      "▁buk": 2242,
      "▁paggamot": 2243,
      "▁us": 2244,
      "▁sol": 2245,
      "enta": 2246,
      "▁bre": 2247,
      "▁dahilan": 2248,
      "ing,": 2249,
      ".\nG": 2250,
      "ON": 2251,
      "count": 2252,
      "ekto": 2253,
      "ors": 2254,
      "▁pera": 2255,
      "▁kabilang": 2256,
      "as,": 2257,
      "▁batang": 2258,
      "▁kil": 2259,
      "▁/": 2260,
      "▁serbisyo": 2261,
      "▁Pagk": 2262,
      "ipili": 2263,
      "adala": 2264,
      "abot": 2265,
      "▁marami": 2266,
      "▁pers": 2267,
      "▁ayon": 2268,
      "erm": 2269,
      "▁br": 2270,
      "▁pag-aaral": 2271,
      "hin": 2272,
      "▁mundo": 2273,
      "-araw": 2274,
      "▁mana": 2275,
      "its": 2276,
      "inan": 2277,
      "▁med": 2278,
      "AT": 2279,
      "▁magandang": 2280,
      "▁sas": 2281,
      "▁your": 2282,
      "▁pul": 2283,
      "inap": 2284,
      "▁kin": 2285,
      "er.": 2286,
      "▁bak": 2287,
      "▁but": 2288,
      "-d": 2289,
      "▁problema": 2290,
      "abaw": 2291,
      "▁karan": 2292,
      "ukoy": 2293,
      "▁Ngunit": 2294,
      "▁Maaari": 2295,
      "▁.": 2296,
      "asama": 2297,
      "▁tunay": 2298,
      "▁paligid": 2299,
      "yayari": 2300,
      "▁kun": 2301,
      "▁Com": 2302,
      "imple": 2303,
      "amdam": 2304,
      ").": 2305,
      "▁magt": 2306,
      "ert": 2307,
      "umb": 2308,
      "▁libre": 2309,
      "▁Para": 2310,
      "▁tab": 2311,
      "uhin": 2312,
      "▁diy": 2313,
      "▁..": 2314,
      "ibong": 2315,
      "▁magl": 2316,
      "▁posible": 2317,
      "▁buh": 2318,
      "▁City": 2319,
      "▁kaibig": 2320,
      "▁halaga": 2321,
      "▁aw": 2322,
      "▁9": 2323,
      "▁halos": 2324,
      "lay": 2325,
      "▁my": 2326,
      "ante": 2327,
      "▁webs": 2328,
      "▁taba": 2329,
      "▁this": 2330,
      "▁patuloy": 2331,
      "▁Philipp": 2332,
      "▁sinas": 2333,
      "ere": 2334,
      "ID": 2335,
      "▁pakikip": 2336,
      "▁dating": 2337,
      "ilipino": 2338,
      "▁malaman": 2339,
      "▁sub": 2340,
      "amihan": 2341,
      "▁Kaya": 2342,
      "▁makita": 2343,
      "▁sil": 2344,
      "AG": 2345,
      "▁kumpanya": 2346,
      "load": 2347,
      "iyon": 2348,
      "▁not": 2349,
      "▁out": 2350,
      "iar": 2351,
      "alth": 2352,
      "igtas": 2353,
      "▁ginagawa": 2354,
      "urgery": 2355,
      "▁te": 2356,
      "▁by": 2357,
      "▁dire": 2358,
      "▁pagitan": 2359,
      "▁trabaho": 2360,
      "old": 2361,
      "▁tulong": 2362,
      "anib": 2363,
      "uring": 2364,
      "itang": 2365,
      "imbawa": 2366,
      "▁nah": 2367,
      "pir": 2368,
      "▁talagang": 2369,
      "▁Ano": 2370,
      "ayunp": 2371,
      "ulog": 2372,
      "uting": 2373,
      "▁parang": 2374,
      "▁qu": 2375,
      "\nKung": 2376,
      "▁rec": 2377,
      "ual": 2378,
      "▁tiyan": 2379,
      "▁pagtat": 2380,
      "▁Nat": 2381,
      "ingnan": 2382,
      "▁eks": 2383,
      "tim": 2384,
      "▁app": 2385,
      "▁dep": 2386,
      "▁Man": 2387,
      ".\nAyon": 2388,
      "era": 2389,
      "▁mer": 2390,
      ".\nMga": 2391,
      ",000": 2392,
      "▁panana": 2393,
      "me": 2394,
      "wang": 2395,
      "ista": 2396,
      "gan": 2397,
      "ling": 2398,
      "▁sabihin": 2399,
      "▁pre": 2400,
      "▁nin": 2401,
      "▁trans": 2402,
      "AR": 2403,
      "▁car": 2404,
      "iwan": 2405,
      "umpay": 2406,
      "▁slimming": 2407,
      "init": 2408,
      "▁ko.": 2409,
      "ugo": 2410,
      "insan": 2411,
      "oloh": 2412,
      "▁mayroong": 2413,
      "▁inil": 2414,
      "▁ind": 2415,
      "▁Sh": 2416,
      "▁account": 2417,
      "ensya": 2418,
      "ou": 2419,
      "ulungan": 2420,
      "▁oper": 2421,
      "ome": 2422,
      "usin": 2423,
      "▁sag": 2424,
      "▁nagd": 2425,
      "ee": 2426,
      "uns": 2427,
      "--": 2428,
      "▁cr": 2429,
      "aging": 2430,
      "ayat": 2431,
      "▁le": 2432,
      "ft": 2433,
      "eed": 2434,
      "▁im": 2435,
      "akbang": 2436,
      "▁tatlong": 2437,
      "▁dagdagan": 2438,
      "alagay": 2439,
      "▁ut": 2440,
      "AS": 2441,
      "▁sapat": 2442,
      "▁sumus": 2443,
      "▁sariling": 2444,
      "▁nating": 2445,
      "▁kayo": 2446,
      "▁sit": 2447,
      "ayunpaman,": 2448,
      "ustomer": 2449,
      "▁bumili": 2450,
      "▁isip": 2451,
      "▁He": 2452,
      "andaan": 2453,
      "▁bang": 2454,
      "▁tak": 2455,
      "upo": 2456,
      "ern": 2457,
      "▁surgery": 2458,
      "▁pangalan": 2459,
      "cl": 2460,
      "▁kasaluku": 2461,
      "anatili": 2462,
      "▁madalas": 2463,
      "enyo": 2464,
      "unawa": 2465,
      "▁negosyo": 2466,
      "'s": 2467,
      "ail": 2468,
      "▁sangk": 2469,
      "angyar": 2470,
      "▁dok": 2471,
      "▁can": 2472,
      "▁resulta": 2473,
      "inabang": 2474,
      "ikat": 2475,
      "▁pinap": 2476,
      "\nD": 2477,
      "▁kinakailangan": 2478,
      "▁karaniwang": 2479,
      "▁kuw": 2480,
      "inang": 2481,
      "along": 2482,
      "yari": 2483,
      "ree": 2484,
      "▁Z": 2485,
      "▁nito,": 2486,
      "atas": 2487,
      "▁sana": 2488,
      "▁des": 2489,
      "ER": 2490,
      "iran": 2491,
      "ance": 2492,
      "▁naka-": 2493,
      "tibong": 2494,
      "▁Mask": 2495,
      "i.": 2496,
      "ada": 2497,
      "ubukan": 2498,
      "ich": 2499,
      "▁CO": 2500,
      "ge": 2501,
      "▁tel": 2502,
      "▁makakuha": 2503,
      "igil": 2504,
      ".\nKung": 2505,
      "▁bar": 2506,
      "lat": 2507,
      "ct": 2508,
      "▁agad": 2509,
      "▁sanhi": 2510,
      "uter": 2511,
      "▁sya": 2512,
      "akbo": 2513,
      "▁gagaw": 2514,
      "▁tiyak": 2515,
      "▁kailangang": 2516,
      "etal": 2517,
      "ign": 2518,
      "erb": 2519,
      "▁kw": 2520,
      "▁layun": 2521,
      "▁toto": 2522,
      "es.": 2523,
      "▁bayan": 2524,
      "arawan": 2525,
      "alin": 2526,
      "▁It": 2527,
      "stem": 2528,
      "ahit": 2529,
      "▁was": 2530,
      "▁all": 2531,
      "agt": 2532,
      "▁manlalaro": 2533,
      "▁Br": 2534,
      "unlad": 2535,
      "eck": 2536,
      "▁kaso": 2537,
      ":\n-": 2538,
      "▁puw": 2539,
      "awalan": 2540,
      "ugnayan": 2541,
      "ator": 2542,
      "inkles": 2543,
      "▁proseso": 2544,
      "pak": 2545,
      "ence": 2546,
      "'y": 2547,
      "▁Pr": 2548,
      "▁huwag": 2549,
      "▁pel": 2550,
      "▁paggawa": 2551,
      "▁bl": 2552,
      "ekn": 2553,
      "arating": 2554,
      "akt": 2555,
      "rang": 2556,
      "net": 2557,
      "▁karagdag": 2558,
      "▁...": 2559,
      "▁cl": 2560,
      "ampok": 2561,
      "▁id": 2562,
      "ase": 2563,
      "ubok": 2564,
      "unog": 2565,
      "▁net": 2566,
      "▁opis": 2567,
      "▁casino": 2568,
      "ket": 2569,
      "iisip": 2570,
      "▁sob": 2571,
      "▁Nak": 2572,
      "▁linggo": 2573,
      "▁En": 2574,
      "amdaman": 2575,
      "▁iba’t": 2576,
      "▁mil": 2577,
      "|\n|": 2578,
      "▁karanasan": 2579,
      "ting": 2580,
      "▁post": 2581,
      "▁Isang": 2582,
      "ibang": 2583,
      "▁kababa": 2584,
      "▁pw": 2585,
      "▁Di": 2586,
      "iniwala": 2587,
      "▁amin": 2588,
      "orta": 2589,
      "▁Pero": 2590,
      "ibil": 2591,
      "se": 2592,
      "-h": 2593,
      "row": 2594,
      "!!": 2595,
      "▁lok": 2596,
      "▁Dahil": 2597,
      "▁kulay": 2598,
      "▁pamamaga": 2599,
      "ret": 2600,
      "ication": 2601,
      "ikasyon": 2602,
      "ys": 2603,
      "▁personal": 2604,
      "agp": 2605,
      "▁kita": 2606,
      "▁nagl": 2607,
      "▁sist": 2608,
      "reen": 2609,
      "▁nagm": 2610,
      "ANG": 2611,
      "▁ph": 2612,
      "uot": 2613,
      "▁gabi": 2614,
      "▁pagkakataon": 2615,
      "▁customer": 2616,
      "ated": 2617,
      "▁Th": 2618,
      "▁Mal": 2619,
      "▁sand": 2620,
      "iardia": 2621,
      "aban": 2622,
      "araang": 2623,
      "aalok": 2624,
      "▁kakay": 2625,
      "▁makab": 2626,
      "▁website": 2627,
      "▁comp": 2628,
      "▁site": 2629,
