{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFKC"
  },
  "pre_tokenizer": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "post_processor": null,
  "decoder": {
    "type": "Metaspace",
    "replacement": "▁",
    "prepend_scheme": "always",
    "split": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "\u0000": 3,
      "\u0001": 4,
      "\u0002": 5,
      "\u0003": 6,
      "\u0004": 7,
      "\u0005": 8,
      "\u0006": 9,
      "\u0007": 10,
      "\b": 11,
      "\t": 12,
      "\n": 13,
      "\u000b": 14,
      "\f": 15,
      "\r": 16,
      "\u000e": 17,
      "\u000f": 18,
      "\u0010": 19,
      "\u0011": 20,
      "\u0012": 21,
      "\u0013": 22,
      "\u0014": 23,
      "\u0015": 24,
      "\u0016": 25,
      "\u0017": 26,
      "\u0018": 27,
      "\u0019": 28,
      "\u001a": 29,
      "\u001b": 30,
      "\u001c": 31,
      "\u001d": 32,
      "\u001e": 33,
      "\u001f": 34,
      "!": 35,
      "\"": 36,
      "#": 37,
      "$": 38,
      "%": 39,
      "&": 40,
      "'": 41,
      "(": 42,
      ")": 43,
      "*": 44,
      "+": 45,
      ",": 46,
      "-": 47,
      ".": 48,
      "/": 49,
      "0": 50,
      "1": 51,
      "2": 52,
      "3": 53,
      "4": 54,
      "5": 55,
      "6": 56,
      "7": 57,
      "8": 58,
      "9": 59,
      ":": 60,
      ";": 61,
      "<": 62,
      "=": 63,
      ">": 64,
      "?": 65,
      "@": 66,
      "A": 67,
      "B": 68,
      "C": 69,
      "D": 70,
      "E": 71,
      "F": 72,
      "G": 73,
      "H": 74,
      "I": 75,
      "J": 76,
      "K": 77,
      "L": 78,
      "M": 79,
      "N": 80,
      "O": 81,
      "P": 82,
      "Q": 83,
      "R": 84,
      "S": 85,
      "T": 86,
      "U": 87,
      "V": 88,
      "W": 89,
      "X": 90,
      "Y": 91,
      "Z": 92,
      "[": 93,
      "\\": 94,
      "]": 95,
      "^": 96,
      "_": 97,
      "`": 98,
      "a": 99,
      "b": 100,
      "c": 101,
      "d": 102,
      "e": 103,
      "f": 104,
      "g": 105,
      "h": 106,
      "i": 107,
      "j": 108,
      "k": 109,
      "l": 110,
      "m": 111,
      "n": 112,
      "o": 113,
      "p": 114,
      "q": 115,
      "r": 116,
      "s": 117,
      "t": 118,
      "u": 119,
      "v": 120,
      "w": 121,
      "x": 122,
      "y": 123,
      "z": 124,
      "{": 125,
      "|": 126,
      "}": 127,
      "~": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "": 133,
      "": 134,
      "": 135,
      "": 136,
      "": 137,
      "": 138,
      "": 139,
      "": 140,
      "": 141,
      "": 142,
      "": 143,
      "": 144,
      "": 145,
      "": 146,
      "": 147,
      "": 148,
      "": 149,
      "": 150,
      "": 151,
      "": 152,
      "": 153,
      "": 154,
      "": 155,
      "": 156,
      "": 157,
      "": 158,
      "": 159,
      "": 160,
      "": 161,
      "¡": 162,
      "¢": 163,
      "£": 164,
      "¤": 165,
      "¥": 166,
      "¦": 167,
      "§": 168,
      "©": 169,
      "«": 170,
      "¬": 171,
      "­": 172,
      "®": 173,
      "°": 174,
      "±": 175,
      "¶": 176,
      "·": 177,
      "»": 178,
      "¿": 179,
      "À": 180,
      "Á": 181,
      "Â": 182,
      "Ã": 183,
      "Ä": 184,
      "Å": 185,
      "Æ": 186,
      "Ç": 187,
      "È": 188,
      "É": 189,
      "Ê": 190,
      "Ë": 191,
      "Ì": 192,
      "Í": 193,
      "Î": 194,
      "Ï": 195,
      "Ð": 196,
      "Ñ": 197,
      "Ò": 198,
      "Ó": 199,
      "Ô": 200,
      "Õ": 201,
      "Ö": 202,
      "×": 203,
      "Ø": 204,
      "Ù": 205,
      "Ú": 206,
      "Û": 207,
      "Ü": 208,
      "Ý": 209,
      "Þ": 210,
      "ß": 211,
      "à": 212,
      "á": 213,
      "â": 214,
      "ã": 215,
      "ä": 216,
      "å": 217,
      "æ": 218,
      "ç": 219,
      "è": 220,
      "é": 221,
      "ê": 222,
      "ë": 223,
      "ì": 224,
      "í": 225,
      "î": 226,
      "ï": 227,
      "ð": 228,
      "ñ": 229,
      "ò": 230,
      "ó": 231,
      "ô": 232,
      "õ": 233,
      "ö": 234,
      "÷": 235,
      "ø": 236,
      "ù": 237,
      "ú": 238,
      "û": 239,
      "ü": 240,
      "ý": 241,
      "þ": 242,
      "ÿ": 243,
      "́": 244,
      "̄": 245,
      "̈": 246,
      "̧": 247,
      "μ": 248,
      "⁄": 249,
      "▁": 250,
      "▁a": 251,
      "ng": 252,
      "▁s": 253,
      "▁m": 254,
      "na": 255,
      "la": 256,
      "▁sa": 257,
      "▁p": 258,
      "▁ng": 259,
      "▁ang": 260,
      "ga": 261,
      "▁ay": 262,
      "li": 263,
      "an": 264,
      "on": 265,
      "▁at": 266,
      "▁t": 267,
      "ra": 268,
      "in": 269,
      "▁b": 270,
      "▁mga": 271,
      "▁na": 272,
      "es": 273,
      "ti": 274,
      "▁h": 275,
      "ili": 276,
      "er": 277,
      "▁k": 278,
      "▁d": 279,
      "▁i": 280,
      "ilip": 281,
      "al": 282,
      "ay": 283,
      "it": 284,
      "en": 285,
      "ro": 286,
      "▁pilip": 287,
      "lo": 288,
      "▁pa": 289,
      "ina": 290,
      "▁la": 291,
      "or": 292,
      "as": 293,
      "at": 294,
      "un": 295,
      "ala": 296,
      "re": 297,
      "▁c": 298,
      "ula": 299,
      "▁n": 300,
      "is": 301,
      "▁ta": 302,
      "ya": 303,
      "▁ba": 304,
      "sa": 305,
      "tion": 306,
      "te": 307,
      "di": 308,
      "inas": 309,
      "gi": 310,
      "▁pilipinas": 311,
      "ino": 312,
      "ila": 313,
      "ri": 314,
      "to": 315,
      "▁e": 316,
      "mi": 317,
      "le": 318,
      "ba": 319,
      "us": 320,
      "▁u": 321,
      "▁si": 322,
      "ar": 323,
      "ent": 324,
      "il": 325,
      "▁pro": 326,
      "▁f": 327,
      "ol": 328,
      "yon": 329,
      "ma": 330,
      "pa": 331,
      "tu": 332,
      "os": 333,
      "▁tu": 334,
      "▁da": 335,
      "▁in": 336,
      "▁pilipino": 337,
      "da": 338,
      "ta": 339,
      "▁ban": 340,
      "▁li": 341,
      "▁ga": 342,
      "ic": 343,
      "ka": 344,
      "▁r": 345,
      "▁g": 346,
      "do": 347,
      "▁ra": 348,
      "▁may": 349,
      "▁ha": 350,
      "th": 351,
      "▁hala": 352,
      "ig": 353,
      "om": 354,
      "▁M": 355,
      "▁bu": 356,
      "▁para": 357,
      "ral": 358,
      "▁re": 359,
      "▁o": 360,
      "man": 361,
      "▁ka": 362,
      "▁rami": 363,
      "ha": 364,
      "nal": 365,
      "du": 366,
      "eal": 367,
      "▁A": 368,
      "▁w": 369,
      "▁ma": 370,
      "▁iba": 371,
      "▁P": 372,
      "▁es": 373,
      "ur": 374,
      "▁C": 375,
      "▁tula": 376,
      "ging": 377,
      "ealth": 378,
      "▁tulad": 379,
      "mp": 380,
      "ts": 381,
      "ve": 382,
      "▁ito": 383,
      "g-": 384,
      "onal": 385,
      "▁isa": 386,
      "ci": 387,
      "▁no": 388,
      "ul": 389,
      "▁bansa": 390,
      "ation": 391,
      "ko": 392,
      "pan": 393,
      "ers": 394,
      "ub": 395,
      "▁naging": 396,
      "mit": 397,
      "ment": 398,
      "▁pan": 399,
      "▁nila": 400,
      "▁rin": 401,
      "▁noon": 402,
      "▁F": 403,
      "▁S": 404,
      "▁E": 405,
      "▁tra": 406,
      "ine": 407,
      "ec": 408,
      "wa": 409,
      "▁san": 410,
      "ed": 411,
      "▁po": 412,
      "ess": 413,
      "tional": 414,
      "▁health": 415,
      "ho": 416,
      "ni": 417,
      "▁de": 418,
      "▁taon": 419,
      "ce": 420,
      "lu": 421,
      "▁halaga": 422,
      "▁1": 423,
      "bo": 424,
      "mo": 425,
      "ru": 426,
      "um": 427,
      "▁mula": 428,
      "go": 429,
      "hil": 430,
      "ulo": 431,
      "▁B": 432,
      "▁hin": 433,
      "ble": 434,
      "od": 435,
      "pe": 436,
      "ter": 437,
      "ki": 438,
      "ran": 439,
      "▁me": 440,
      "eri": 441,
      "alak": 442,
      "▁upa": 443,
      "▁buo": 444,
      "▁espan": 445,
      "▁ar": 446,
      "▁nag-": 447,
      "unit": 448,
      "▁baha": 449,
      "gra": 450,
      "▁L": 451,
      "▁lo": 452,
      "▁edu": 453,
      "▁gamit": 454,
      "▁of": 455,
      "▁hindi": 456,
      "ms": 457,
      "ty": 458,
      "▁ti": 459,
      "ita": 460,
      "undo": 461,
      "sya": 462,
      "yo": 463,
      "▁dahil": 464,
      "▁Ph": 465,
      "de": 466,
      "hi": 467,
      "our": 468,
      "pon": 469,
      "▁H": 470,
      "▁N": 471,
      "ngga": 472,
      "ilipp": 473,
      "▁for": 474,
      "ultu": 475,
      "▁bahagi": 476,
      "▁Philipp": 477,
      "tan": 478,
      "ys": 479,
      "▁R": 480,
      "ano": 481,
      "ilipino": 482,
      "ge": 483,
      "▁mas": 484,
      "▁malak": 485,
      "cal": 486,
      "hay": 487,
      "kas": 488,
      "pat": 489,
      "si": 490,
      "tor": 491,
      "▁ku": 492,
      "▁bago": 493,
      "▁progra": 494,
      "▁tulo": 495,
      "dad": 496,
      "▁Filipino": 497,
      "ca": 498,
      "hon": 499,
      "▁T": 500,
      "▁dala": 501,
      "uni": 502,
      "uno": 503,
      "▁con": 504,
      "▁tag": 505,
      "ac": 506,
      "bu": 507,
      "nd": 508,
      "no": 509,
      "pu": 510,
      "ry": 511,
      "▁ngunit": 512,
      "▁bat": 513,
      "▁baw": 514,
      "▁sim": 515,
      "he": 516,
      "res": 517,
      "yol": 518,
      "▁lu": 519,
      "▁am": 520,
      "▁bay": 521,
      "▁bila": 522,
      "ties": 523,
      "cation": 524,
      "han": 525,
      "ks": 526,
      "yan": 527,
      "▁bi": 528,
      "▁din": 529,
      "▁is": 530,
      "▁ni": 531,
      "▁Philippine": 532,
      "ces": 533,
      "omi": 534,
      "por": 535,
      "▁sc": 536,
      "▁mil": 537,
      "ani": 538,
      "rap": 539,
      "▁hig": 540,
      "▁pag": 541,
      "▁laman": 542,
      "▁taas": 543,
      "ilala": 544,
      "▁espanyol": 545,
      "▁kung": 546,
      "et": 547,
      "pi": 548,
      "ue": 549,
      "▁D": 550,
      "▁G": 551,
      "▁U": 552,
      "▁ahon": 553,
      "gay": 554,
      "est": 555,
      "erv": 556,
      "▁imp": 557,
      "ayo": 558,
      "▁lab": 559,
      "▁laki": 560,
      "▁com": 561,
      "ust": 562,
      "▁medi": 563,
      "ika": 564,
      "ong": 565,
      "pos": 566,
      "ver": 567,
      "▁mundo": 568,
      "lim": 569,
      "onomi": 570,
      "▁hi": 571,
      "▁kilala": 572,
      "tions": 573,
      "▁19": 574,
      "nggan": 575,
      "vers": 576,
      "wan": 577,
      "▁alo": 578,
      "▁aral": 579,
      "tive": 580,
      "▁kita": 581,
      "▁dis": 582,
      "▁lang": 583,
      "▁lalo": 584,
      "▁laya": 585,
      "ater": 586,
      "▁ulo": 587,
      "▁dapat": 588,
      "▁hanggan": 589,
      "kano": 590,
      "ob": 591,
      "ora": 592,
      "ngk": 593,
      "ngan": 594,
      "▁kay": 595,
      "ito": 596,
      "ene": 597,
      "▁co": 598,
      "▁una": 599,
      "erikano": 600,
      "▁programs": 601,
      "▁bigay": 602,
      "bi": 603,
      "dos": 604,
      "▁I": 605,
      "▁mus": 606,
      "▁pulo": 607,
      "ligi": 608,
      "▁kas": 609,
      "▁di": 610,
      "ity": 611,
      "isyon": 612,
      "▁ek": 613,
      "▁proble": 614,
      "ture": 615,
      "▁gawa": 616,
      "ices": 617,
      "ubli": 618,
      "ultura": 619,
      "▁tuloy": 620,
      "ad": 621,
      "cess": 622,
      "eas": 623,
      "for": 624,
      "ing": 625,
      "kla": 626,
      "les": 627,
      "qu": 628,
      "▁J": 629,
      "▁O": 630,
      "▁v": 631,
      "▁serv": 632,
      "▁saan": 633,
      "▁pla": 634,
      "▁puno": 635,
      "inda": 636,
      "tiv": 637,
      "▁kom": 638,
      "▁kultura": 639,
      "▁par": 640,
      "▁tao": 641,
      "▁inter": 642,
      "▁gub": 643,
      "▁Ar": 644,
      "▁tradi": 645,
      "▁education": 646,
      "unidad": 647,
      "▁simula": 648,
      "▁milya": 649,
      "▁impor": 650,
      "▁laban": 651,
      "onomiya": 652,
      "▁ekonomiya": 653,
      "▁gubat": 654,
      "ag": 655,
      "ang": 656,
      "hat": 657,
      "mon": 658,
      "ous": 659,
      "pit": 660,
      "se": 661,
      "tri": 662,
      "up": 663,
      "wen": 664,
      "▁V": 665,
      "▁al": 666,
      "nao": 667,
      "gal": 668,
      "▁dulo": 669,
      "▁paligi": 670,
      "ate": 671,
      "undi": 672,
      "tem": 673,
      "ilangan": 674,
      "▁sig": 675,
      "tud": 676,
      "▁turo": 677,
      "▁wor": 678,
      "cial": 679,
      "ystem": 680,
      "kasyon": 681,
      "▁scho": 682,
      "▁services": 683,
      "▁importan": 684,
      "▁dulot": 685,
      "▁paligiran": 686,
      "bay": 687,
      "ea": 688,
      "ep": 689,
      "kta": 690,
      "oc": 691,
      "syon": 692,
      "tro": 693,
      "uro": 694,
      "ye": 695,
      "▁en": 696,
      "▁ac": 697,
      "▁ala": 698,
      "▁sec": 699,
      "▁system": 700,
      "lis": 701,
      "▁tat": 702,
      "▁the": 703,
      "▁tayo": 704,
      "▁kundi": 705,
      "▁dig": 706,
      "▁ca": 707,
      "ular": 708,
      "▁bara": 709,
      "▁ex": 710,
      "▁produ": 711,
      "olon": 712,
      "▁tungk": 713,
      "ical": 714,
      "▁halaman": 715,
      "▁buhay": 716,
      "▁wika": 717,
      "kop": 718,
      "▁poli": 719,
      "▁espanya": 720,
      "▁art": 721,
      "▁bata": 722,
      "▁amerikano": 723,
      "▁problema": 724,
      "▁tungkol": 725,
      "co": 726,
      "dust": 727,
      "ef": 728,
      "id": 729,
      "mb": 730,
      "pro": 731,
      "ss": 732,
      "sti": 733,
      "yal": 734,
      "▁sila": 735,
      "lar": 736,
      "gar": 737,
      "ling": 738,
      "▁te": 739,
      "▁lahat": 740,
      "▁tapos": 741,
      "▁indust": 742,
      "▁lite": 743,
      "▁Ma": 744,
      "▁edukasyon": 745,
      "▁bawas": 746,
      "indanao": 747,
      "ational": 748,
      "big": 749,
      "ch": 750,
      "ck": 751,
      "fic": 752,
      "kto": 753,
      "ly": 754,
      "st": 755,
      "▁ro": 756,
      "▁an": 757,
      "▁as": 758,
      "▁asya": 759,
      "▁and": 760,
      "▁sula": 761,
      "national": 762,
      "lan": 763,
      "▁sakop": 764,
      "▁bas": 765,
      "▁nang": 766,
      "ilit": 767,
      "erno": 768,
      "▁kula": 769,
      "itan": 770,
      "iste": 771,
      "ted": 772,
      "temp": 773,
      "tekta": 774,
      "▁ele": 775,
      "▁res": 776,
      "▁Mindanao": 777,
      "▁estud": 778,
      "▁pop": 779,
      "rup": 780,
      "▁contemp": 781,
      "▁bawat": 782,
      "yante": 783,
      "▁higit": 784,
      "▁hirap": 785,
      "orary": 786,
      "▁komunidad": 787,
      "▁litera": 788,
      "▁sulat": 789,
      "istema": 790,
      "▁estudyante": 791,
      "▁contemporary": 792,
      "ali": 793,
      "ds": 794,
      "eo": 795,
      "gy": 796,
      "ial": 797,
      "mis": 798,
      "ris": 799,
      "tas": 800,
      "zation": 801,
      "▁2": 802,
      "▁or": 803,
      "▁le": 804,
      "▁ari": 805,
      "ngay": 806,
      "▁st": 807,
      "▁sistema": 808,
      "▁mar": 809,
      "▁sama": 810,
      "▁pu": 811,
      "▁pre": 812,
      "▁pri": 813,
      "▁publi": 814,
      "gat": 815,
      "ting": 816,
      "ero": 817,
      "▁kon": 818,
      "▁dum": 819,
      "▁igi": 820,
      "ayun": 821,
      "▁layon": 822,
      "▁ne": 823,
      "ish": 824,
      "baho": 825,
      "paman": 826,
      "▁Es": 827,
      "▁trad": 828,
      "▁trabaho": 829,
      "▁National": 830,
      "▁forest": 831,
      "▁tulong": 832,
      "▁dalas": 833,
      "▁tagpu": 834,
      "▁lugar": 835,
      "▁high": 836,
      "▁Gayun": 837,
      "▁Uni": 838,
      "▁alok": 839,
      "▁international": 840,
      "▁traditional": 841,
      "▁digma": 842,
      "▁barangay": 843,
      "stru": 844,
      "▁dumat": 845,
      "▁tagpuan": 846,
      "▁Gayunpaman": 847,
      "-1": 848,
      "con": 849,
      "era": 850,
      "kers": 851,
      "ok": 852,
      "oli": 853,
      "ron": 854,
      "tin": 855,
      "wer": 856,
      "▁l": 857,
      "▁ab": 858,
      "▁su": 859,
      "▁sub": 860,
      "▁spe": 861,
      "nak": 862,
      "nan": 863,
      "nas": 864,
      "lay": 865,
      "▁says": 866,
      "▁pina": 867,
      "raw": 868,
      "ines": 869,
      "tical": 870,
      "▁kar": 871,
      "▁il": 872,
      "▁ing": 873,
      "inal": 874,
      "inan": 875,
      "orrup": 876,
      "reas": 877,
      "▁nina": 878,
      "▁nito": 879,
      "▁tagal": 880,
      "usyon": 881,
      "▁sira": 882,
      "art": 883,
      "ary": 884,
      "▁tubo": 885,
      "▁daan": 886,
      "tation": 887,
      "▁ru": 888,
      "▁hapon": 889,
      "▁kain": 890,
      "▁wala": 891,
      "▁healthca": 892,
      "demi": 893,
      "▁baybay": 894,
      "ksyon": 895,
      "aniwan": 896,
      "▁In": 897,
      "▁school": 898,
      "▁sector": 899,
      "▁tatlo": 900,
      "▁saysay": 901,
      "▁karaniwan": 902,
      "▁healthcare": 903,
      "89": 904,
      "bil": 905,
      "ction": 906,
      "kra": 907,
      "min": 908,
      "ne": 909,
      "over": 910,
      "pment": 911,
      "rit": 912,
      "ress": 913,
      "tay": 914,
      "ten": 915,
      "ut": 916,
      "ues": 917,
      "wala": 918,
      "yerno": 919,
      "▁W": 920,
      "▁aw": 921,
      "▁areas": 922,
      "nga": 923,
      "ngo": 924,
      "▁so": 925,
      "▁mod": 926,
      "lad": 927,
      "lang": 928,
      "▁saya": 929,
      "▁pres": 930,
      "▁to": 931,
      "▁bula": 932,
      "▁hal": 933,
      "▁kina": 934,
      "▁kolon": 935,
      "ayon": 936,
      "ente": 937,
      "▁lalim": 938,
      "unlad": 939,
      "▁cultu": 940,
      "▁corrup": 941,
      "yari": 942,
      "▁siya": 943,
      "▁fac": 944,
      "mag": 945,
      "▁inf": 946,
      "tados": 947,
      "▁lif": 948,
      "▁gro": 949,
      "▁gob": 950,
      "▁haba": 951,
      "▁hamon": 952,
      "▁Mar": 953,
      "▁rep": 954,
      "▁kara": 955,
      "panish": 956,
      "▁Spanish": 957,
      "▁dep": 958,
      "▁demo": 959,
      "▁arts": 960,
      "hiyon": 961,
      "▁Re": 962,
      "▁Ri": 963,
      "▁dalaw": 964,
      "▁Dep": 965,
      "▁medical": 966,
      "▁diseas": 967,
      "▁kayan": 968,
      "▁importante": 969,
      "▁access": 970,
      "▁political": 971,
      "▁industry": 972,
      "▁orga": 973,
      "▁Estados": 974,
      "▁Unidos": 975,
      "▁ingles": 976,
      "artment": 977,
      "▁rural": 978,
      "demic": 979,
      "▁gobyerno": 980,
      "▁demokra": 981,
      "00": 982,
      "01": 983,
      "ab": 984,
      "av": 985,
      "be": 986,
      "ct": 987,
      "cy": 988,
      "cos": 989,
      "hin": 990,
      "ities": 991,
      "kti": 992,
      "mer": 993,
      "mum": 994,
      "pis": 995,
      "sts": 996,
      "shi": 997,
      "ven": 998,
      "yu": 999,
      "zon": 1000,
      "▁j": 1001,
      "▁ula": 1002,
      "▁ani": 1003,
      "▁anak": 1004,
      "▁araw": 1005,
      "nge": 1006,
      "lass": 1007,
      "▁per": 1008,
      "▁pilit": 1009,
      "lik": 1010,
      "lihiyon": 1011,
      "ance": 1012,
      "rado": 1013,
      "▁bili": 1014,
      "▁nag": 1015,
      "tists": 1016,
      "▁hus": 1017,
      "▁hos": 1018,
      "▁kalak": 1019,
      "▁id": 1020,
      "als": 1021,
      "ites": 1022,
      "end": 1023,
      "lopment": 1024,
      "▁nur": 1025,
      "▁bahay": 1026,
      "ding": 1027,
      "rig": 1028,
      "ring": 1029,
      "mig": 1030,
      "▁um": 1031,
      "▁uri": 1032,
      "enta": 1033,
      "ents": 1034,
      "olusyon": 1035,
      "ose": 1036,
      "ign": 1037,
      "▁relihiyon": 1038,
      "▁maka": 1039,
      "▁mag-": 1040,
      "velopment": 1041,
      "▁Eng": 1042,
      "▁Edu": 1043,
      "ech": 1044,
      "ects": 1045,
      "▁development": 1046,
      "luwen": 1047,
      "▁189": 1048,
      "peto": 1049,
      "rans": 1050,
      "▁Lu": 1051,
      "▁local": 1052,
      "▁loob": 1053,
      "tyle": 1054,
      "▁tipon": 1055,
      "▁Health": 1056,
      "▁Philippines": 1057,
      "sion": 1058,
      "punan": 1059,
      "▁batas": 1060,
      "port": 1061,
      "▁194": 1062,
      "▁coral": 1063,
      "▁unahin": 1064,
      "▁Jose": 1065,
      "tribu": 1066,
      "▁siglo": 1067,
      "yemb": 1068,
      "▁alaga": 1069,
      "▁roon": 1070,
      "▁kulang": 1071,
      "▁publiko": 1072,
      "▁corruption": 1073,
      "▁group": 1074,
      "ship": 1075,
      "▁kalakal": 1076,
      "luwensya": 1077,
      "-c": 1078,
      "DS": 1079,
      "ap": 1080,
      "bolusyon": 1081,
      "el": 1082,
      "ena": 1083,
      "gunit": 1084,
      "ir": 1085,
      "ion": 1086,
      "ive": 1087,
      "jects": 1088,
      "ld": 1089,
      "llan": 1090,
      "mal": 1091,
      "nment": 1092,
      "odi": 1093,
      "ood": 1094,
      "ses": 1095,
      "tal": 1096,
      "ual": 1097,
      "zal": 1098,
      "▁asa": 1099,
      "▁asi": 1100,
      "▁akti": 1101,
      "ngyari": 1102,
      "▁sent": 1103,
      "▁sundo": 1104,
      "▁man": 1105,
      "▁ment": 1106,
      "▁mater": 1107,
      "nana": 1108,
      "lab": 1109,
      "▁sala": 1110,
      "▁pru": 1111,
      "▁peri": 1112,
      "anda": 1113,
      "▁tsa": 1114,
      "▁tour": 1115,
      "▁tong": 1116,
      "▁trans": 1117,
      "rasyon": 1118,
      "estyle": 1119,
      "tic": 1120,
      "tial": 1121,
      "▁her": 1122,
      "▁hayo": 1123,
      "ilities": 1124,
      "▁kwen": 1125,
      "▁ip": 1126,
      "▁ika": 1127,
      "▁iwala": 1128,
      "alo": 1129,
      "atu": 1130,
      "▁ch": 1131,
      "ista": 1132,
      "ismo": 1133,
      "▁bag": 1134,
      "use": 1135,
      "▁prote": 1136,
      "▁fil": 1137,
      "olle": 1138,
      "pangyari": 1139,
      "tural": 1140,
      "▁tubig": 1141,
      "▁dagat": 1142,
      "▁lipon": 1143,
      "▁likas": 1144,
      "▁gover": 1145,
      "▁glab": 1146,
      "▁harap": 1147,
      "▁reef": 1148,
      "▁rebolusyon": 1149,
      "▁Cour": 1150,
      "nization": 1151,
      "▁15": 1152,
      "mog-": 1153,
      "▁metro": 1154,
      "▁Ngunit": 1155,
      "▁bayani": 1156,
      "▁iss": 1157,
      "▁isda": 1158,
      "▁milyon": 1159,
      "uel": 1160,
      "ustrado": 1161,
      "versity": 1162,
      "▁unan": 1163,
      "▁kasal": 1164,
      "ublika": 1165,
      "klara": 1166,
      "quali": 1167,
      "▁vi": 1168,
      "▁Arts": 1169,
      "▁important": 1170,
      "▁produc": 1171,
      "protekta": 1172,
      "▁aspeto": 1173,
      "▁popular": 1174,
      "▁literature": 1175,
      "▁201": 1176,
      "▁preven": 1177,
      "-19": 1178,
      "▁speci": 1179,
      "▁pinaka": 1180,
      "▁ilustrado": 1181,
      "▁sayaw": 1182,
      "▁cultural": 1183,
      "▁facilities": 1184,
      "magitan": 1185,
      "▁lifestyle": 1186,
      "▁republika": 1187,
      "▁Rizal": 1188,
      "▁Department": 1189,
      "▁diseases": 1190,
      "▁organization": 1191,
      "▁Education": 1192,
      "▁sentro": 1193,
      "▁mental": 1194,
      "▁maternal": 1195,
      "▁prutas": 1196,
      "▁hayop": 1197,
      "▁kwento": 1198,
      "PO": 1199,
      "am": 1200,
      "bili": 1201,
      "bat": 1202,
      "bilangan": 1203,
      "com": 1204,
      "cted": 1205,
      "der": 1206,
      "fa": 1207,
      "fess": 1208,
      "gu": 1209,
      "hts": 1210,
      "ia": 1211,
      "imp": 1212,
      "jor": 1213,
      "ope": 1214,
      "pp": 1215,
      "ple": 1216,
      "rili": 1217,
      "sy": 1218,
      "silangan": 1219,
      "tes": 1220,
      "uunlad": 1221,
      "vi": 1222,
      "ves": 1223,
      "vest": 1224,
      "yonal": 1225,
      "▁on": 1226,
      "▁ent": 1227,
      "▁uni": 1228,
      "▁rig": 1229,
      "▁sun": 1230,
      "▁sus": 1231,
      "▁sour": 1232,
      "▁mo": 1233,
      "nap": 1234,
      "▁sakla": 1235,
      "▁sarili": 1236,
      "▁ngayon": 1237,
      "gan": 1238,
      "lity": 1239,
      "▁ter": 1240,
      "▁tro": 1241,
      "iness": 1242,
      "▁bil": 1243,
      "▁bundo": 1244,
      "▁natural": 1245,
      "estiv": 1246,
      "tik": 1247,
      "▁hu": 1248,
      "▁hene": 1249,
      "ere": 1250,
      "ern": 1251,
      "ergy": 1252,
      "▁kala": 1253,
      "▁du": 1254,
      "▁dru": 1255,
      "▁datu": 1256,
      "▁ibig": 1257,
      "alle": 1258,
      "rove": 1259,
      "log": 1260,
      "logy": 1261,
      "▁pati": 1262,
      "▁pasa": 1263,
      "▁pag-": 1264,
      "▁pamum": 1265,
      "▁law": 1266,
      "▁laba": 1267,
      "unic": 1268,
      "▁cre": 1269,
      "▁cour": 1270,
      "▁colle": 1271,
      "ism": 1272,
      "istor": 1273,
      "isyonal": 1274,
      "▁tawa": 1275,
      "▁tangga": 1276,
      "▁tamis": 1277,
      "▁banas": 1278,
      "dia": 1279,
      "diri": 1280,
      "ming": 1281,
      "bado": 1282,
      "bahan": 1283,
      "uso": 1284,
      "usiness": 1285,
      "▁utin": 1286,
      "▁protekta": 1287,
      "▁profess": 1288,
      "▁finan": 1289,
      "▁festiv": 1290,
      "pad": 1291,
      "▁indi": 1292,
      "ice": 1293,
      "▁gu": 1294,
      "▁Mac": 1295,
      "▁reg": 1296,
      "▁kah": 1297,
      "hange": 1298,
      "▁Agu": 1299,
      "▁water": 1300,
      "▁mana": 1301,
      "▁maging": 1302,
      "▁mamagitan": 1303,
      "▁major": 1304,
      "▁Ch": 1305,
      "cing": 1306,
      "▁Fer": 1307,
      "▁So": 1308,
      "wang": 1309,
      "bot": 1310,
      "▁BPO": 1311,
      "king": 1312,
      "▁nag-con": 1313,
      "▁Le": 1314,
      "▁tira": 1315,
      "▁tipunan": 1316,
      "▁timog-": 1317,
      "itage": 1318,
      "yog": 1319,
      "hing": 1320,
      "▁forms": 1321,
      "gellan": 1322,
      "▁programa": 1323,
      "cational": 1324,
      "▁simbahan": 1325,
      "resenta": 1326,
      "▁lupa": 1327,
      "▁isyu": 1328,
      "▁niyog": 1329,
      "portation": 1330,
      "▁pagitan": 1331,
      "▁pagdiri": 1332,
      "▁medic": 1333,
      "verse": 1334,
      "bibilangan": 1335,
      "▁kaso": 1336,
      "▁plasti": 1337,
      "▁Artists": 1338,
      "ouse": 1339,
      "▁workers": 1340,
      "▁scholar": 1341,
      "▁energy": 1342,
      "lish": 1343,
      "▁care": 1344,
      "▁produkto": 1345,
      "olonial": 1346,
      "▁Magellan": 1347,
      "▁anod": 1348,
      "eople": 1349,
      "▁pribado": 1350,
      "▁tradisyon": 1351,
      "▁tradisyonal": 1352,
      "inaldo": 1353,
      "▁India": 1354,
      "▁Wor": 1355,
      "▁awar": 1356,
      "▁halos": 1357,
      "▁kinabibilangan": 1358,
      "▁Marcos": 1359,
      "▁demokrasya": 1360,
      "▁ulan": 1361,
      "▁bilis": 1362,
      "▁hospit": 1363,
      "▁nurse": 1364,
      "▁umuunlad": 1365,
      "▁English": 1366,
      "▁groups": 1367,
      "▁salamin": 1368,
      "▁period": 1369,
      "▁transportation": 1370,
      "▁ipina": 1371,
      "▁bagyo": 1372,
      "quality": 1373,
      "▁prevention": 1374,
      "▁organizations": 1375,
      "▁rights": 1376,
      "▁saklaw": 1377,
      "▁bundok": 1378,
      "▁drug": 1379,
      "▁pamumuno": 1380,
      "▁tawag": 1381,
      "▁protektahan": 1382,
      "▁financial": 1383,
      "▁Aguinaldo": 1384,
      "▁timog-silangan": 1385,
      "▁pagdiriwang": 1386,
      "▁plastic": 1387,
      "▁scholarship": 1388,
      "-A": 1389,
      "-li": 1390,
      "0s": 1391,
      "86": 1392,
      "AN": 1393,
      "EAN": 1394,
      "IV": 1395,
      "SEAN": 1396,
      "ana": 1397,
      "bra": 1398,
      "bre": 1399,
      "cri": 1400,
      "conomi": 1401,
      "cture": 1402,
      "dina": 1403,
      "ex": 1404,
      "ety": 1405,
      "ebu": 1406,
      "ff": 1407,
      "ffic": 1408,
      "gis": 1409,
      "gni": 1410,
      "hala": 1411,
      "ies": 1412,
      "ior": 1413,
      "igi": 1414,
      "kat": 1415,
      "ket": 1416,
      "ll": 1417,
      "ls": 1418,
      "lbi": 1419,
      "mes": 1420,
      "mba": 1421,
      "merikano": 1422,
      "net": 1423,
      "ower": 1424,
      "pes": 1425,
      "per": 1426,
      "pas": 1427,
      "tra": 1428,
      "ura": 1429,
      "udi": 1430,
      "utri": 1431,
      "vol": 1432,
      "wit": 1433,
      "zed": 1434,
      "▁ya": 1435,
      "▁ye": 1436,
      "▁ad": 1437,
      "▁ag": 1438,
      "▁alis": 1439,
      "ng-": 1440,
      "ngrove": 1441,
      "▁sen": 1442,
      "▁spa": 1443,
      "▁sta": 1444,
      "▁sea": 1445,
      "▁mi": 1446,
      "▁mat": 1447,
      "▁mis": 1448,
      "▁mos": 1449,
      "▁misyon": 1450,
      "▁milit": 1451,
      "nay": 1452,
      "▁pe": 1453,
      "▁pra": 1454,
      "▁pos": 1455,
      "▁pea": 1456,
      "▁pigi": 1457,
      "▁ayos": 1458,
      "line": 1459,
      "ond": 1460,
      "ons": 1461,
      "onom": 1462,
      "▁atay": 1463,
      "▁tani": 1464,
      "rastru": 1465,
      "▁be": 1466,
      "▁bala": 1467,
      "▁big": 1468,
      "tiko": 1469,
      "▁hy": 1470,
      "▁hom": 1471,
      "▁histor": 1472,
      "▁kat": 1473,
      "▁kum": 1474,
      "▁doc": 1475,
      "▁ilan": 1476,
      "▁ilog": 1477,
      "itec": 1478,
      "eness": 1479,
      "ence": 1480,
      "▁pas": 1481,
      "▁palay": 1482,
      "ination": 1483,
      "▁lag": 1484,
      "▁lawa": 1485,
      "▁layo": 1486,
      "ated": 1487,
      "▁clim": 1488,
      "▁class": 1489,
      "▁colonial": 1490,
      "▁non": 1491,
      "ishing": 1492,
      "▁tang": 1493,
      "▁bar": 1494,
      "▁balik": 1495,
      "ric": 1496,
      "ril": 1497,
      "▁ev": 1498,
      "▁euro": 1499,
      "▁economi": 1500,
      "usic": 1501,
      "▁sibil": 1502,
      "▁silbi": 1503,
      "arni": 1504,
      "▁process": 1505,
      "▁fa": 1506,
      "para": 1507,
      "tura": 1508,
      "tupad": 1509,
      "▁dati": 1510,
      "▁ine": 1511,
      "▁ins": 1512,
      "taw": 1513,
      "▁liit": 1514,
      "▁libu": 1515,
      "▁litaw": 1516,
      "▁gani": 1517,
      "ican": 1518,
      "kap": 1519,
      "kada": 1520,
      "▁gra": 1521,
      "▁guro": 1522,
      "▁hanga": 1523,
      "ther": 1524,
      "▁Music": 1525,
      "▁remit": 1526,
      "▁oral": 1527,
      "▁opis": 1528,
      "▁oport": 1529,
      "▁kaka": 1530,
      "▁kailangan": 1531,
      "▁kabil": 1532,
      "▁kapangyari": 1533,
      "▁Amer": 1534,
      "▁ASEAN": 1535,
      "▁mangrove": 1536,
      "▁People": 1537,
      "▁Power": 1538,
      "▁espes": 1539,
      "▁Cor": 1540,
      "▁Com": 1541,
      "▁Cebu": 1542,
      "mpu": 1543,
      "▁nobe": 1544,
      "ulu": 1545,
      "ulta": 1546,
      "▁EDS": 1547,
      "▁track": 1548,
      "ineklara": 1549,
      "▁power": 1550,
      "▁dekada": 1551,
      "bolo": 1552,
      "mot": 1553,
      "▁Lope": 1554,
      "▁low": 1555,
      "▁HIV": 1556,
      "tances": 1557,
      "gement": 1558,
      "sik": 1559,
      "tors": 1560,
      "▁program": 1561,
      "cademic": 1562,
      "▁Tech": 1563,
      "unities": 1564,
      "nology": 1565,
      "▁simbolo": 1566,
      "▁bayan": 1567,
      "▁bayad": 1568,
      "▁isla": 1569,
      "porta": 1570,
      "▁pagprotekta": 1571,
      "pirit": 1572,
      "▁DO": 1573,
      "▁impluwensya": 1574,
      "▁compe": 1575,
      "▁medium": 1576,
      "▁coun": 1577,
      "▁music": 1578,
      "▁musika": 1579,
      "▁muslim": 1580,
      "▁dip": 1581,
      "east": 1582,
      "klak": 1583,
      "tives": 1584,
      "▁internet": 1585,
      "agle": 1586,
      "▁siguro": 1587,
      "▁world": 1588,
      "▁alam": 1589,
      "▁tatang": 1590,
      "▁theater": 1591,
      "cogni": 1592,
      "stitu": 1593,
      "▁industri": 1594,
      "chitec": 1595,
      "▁kulay": 1596,
      "▁eleksyon": 1597,
      "▁kontro": 1598,
      "struction": 1599,
      "▁schools": 1600,
      "utonom": 1601,
      "▁modern": 1602,
      "▁bulaklak": 1603,
      "▁kolonya": 1604,
      "▁infrastru": 1605,
      "▁perfor": 1606,
      "▁idineklara": 1607,
      "tribute": 1608,
      "yembro": 1609,
      "▁protected": 1610,
      "▁film": 1611,
      "▁government": 1612,
      "▁Court": 1613,
      "▁issues": 1614,
      "▁crea": 1615,
      "▁college": 1616,
      "▁tanggap": 1617,
      "▁regular": 1618,
      "▁kahit": 1619,
      "▁Ferdina": 1620,
      "▁nag-contribute": 1621,
      "resentatives": 1622,
      "▁medicine": 1623,
      "▁awareness": 1624,
      "▁ipinatupad": 1625,
      "-Amerikano": 1626,
      "-libo": 1627,
      "utrition": 1628,
      "▁year": 1629,
      "▁senior": 1630,
      "▁spaces": 1631,
      "▁militar": 1632,
      "▁peace": 1633,
      "▁pigil": 1634,
      "▁tanim": 1635,
      "▁kumpara": 1636,
      "▁climate": 1637,
      "▁economic": 1638,
      "▁libu-libo": 1639,
      "▁ganid": 1640,
      "▁remittances": 1641,
      "▁oportunidad": 1642,
      "▁kapangyarihan": 1643,
      "▁American": 1644,
      "▁espesyal": 1645,
      "▁nobela": 1646,
      "▁EDSA": 1647,
      "▁Lopez": 1648,
      "▁infrastructure": 1649,
      "▁Ferdinand": 1650,
      "-L": 1651,
      "21": 1652,
      "23": 1653,
      "65": 1654,
      "FW": 1655,
      "Health": 1656,
      "ID": 1657,
      "PM": 1658,
      "ah": 1659,
      "ado": 1660,
      "aff": 1661,
      "br": 1662,
      "bon": 1663,
      "ber": 1664,
      "bit": 1665,
      "bus": 1666,
      "bers": 1667,
      "bran": 1668,
      "bista": 1669,
      "cis": 1670,
      "cano": 1671,
      "ctions": 1672,
      "des": 1673,
      "dro": 1674,
      "deri": 1675,
      "dge": 1676,
      "dlang": 1677,
      "ee": 1678,
      "ele": 1679,
      "ear": 1680,
      "eign": 1681,
      "fe": 1682,
      "fac": 1683,
      "fera": 1684,
      "ges": 1685,
      "has": 1686,
      "ilo": 1687,
      "ition": 1688,
      "ide": 1689,
      "ihala": 1690,
      "jah": 1691,
      "ke": 1692,
      "ku": 1693,
      "kin": 1694,
      "kal": 1695,
      "mas": 1696,
      "munities": 1697,
      "ns": 1698,
      "nes": 1699,
      "nic": 1700,
      "ness": 1701,
      "nutrition": 1702,
      "ola": 1703,
      "po": 1704,
      "pre": 1705,
      "ped": 1706,
      "pita": 1707,
      "rin": 1708,
      "so": 1709,
      "sis": 1710,
      "sod": 1711,
      "tala": 1712,
      "tmas": 1713,
      "ure": 1714,
      "ution": 1715,
      "uil": 1716,
      "uth": 1717,
      "ump": 1718,
      "ument": 1719,
      "utive": 1720,
      "ufac": 1721,
      "uku": 1722,
      "wal": 1723,
      "way": 1724,
      "▁K": 1725,
      "▁unit": 1726,
      "▁00": 1727,
      "▁aga": 1728,
      "▁ako": 1729,
      "▁amo": 1730,
      "▁aki": 1731,
      "▁apat": 1732,
      "▁abu": 1733,
      "▁api": 1734,
      "▁abot": 1735,
      "nger": 1736,
      "▁ser": 1737,
      "▁sup": 1738,
      "▁stud": 1739,
      "▁mon": 1740,
      "▁mal": 1741,
      "▁mala": 1742,
      "land": 1743,
      "▁sabay": 1744,
      "▁sampu": 1745,
      "▁pes": 1746,
      "▁pili": 1747,
      "▁pay": 1748,
      "▁pit": 1749,
      "▁pun": 1750,
      "gao": 1751,
      "gaman": 1752,
      "lidad": 1753,
      "lions": 1754,
      "anuel": 1755,
      "oni": 1756,
      "▁tre": 1757,
      "▁tinda": 1758,
      "▁talo": 1759,
      "into": 1760,
      "▁bo": 1761,
      "▁bis": 1762,
      "▁nanana": 1763,
      "esa": 1764,
      "esto": 1765,
      "tili": 1766,
      "tici": 1767,
      "tisya": 1768,
      "tiling": 1769,
      "▁he": 1770,
      "▁hay": 1771,
      "▁hul": 1772,
      "▁handa": 1773,
      "▁house": 1774,
      "ilio": 1775,
      "ilibus": 1776,
      "▁ko": 1777,
      "▁kor": 1778,
      "▁kris": 1779,
      "▁kilo": 1780,
      "▁dy": 1781,
      "▁des": 1782,
      "▁dol": 1783,
      "▁dance": 1784,
      "▁ilang": 1785,
      "alues": 1786,
      "enti": 1787,
      "enda": 1788,
      "ende": 1789,
      "ences": 1790,
      "ential": 1791,
      "road": 1792,
      "▁paun": 1793,
      "▁pari": 1794,
      "▁patay": 1795,
      "▁lala": 1796,
      "▁lagi": 1797,
      "▁lapit": 1798,
      "asyon": 1799,
      "atment": 1800,
      "unsod": 1801,
      "alawan": 1802,
      "re-": 1803,
      "▁cas": 1804,
      "▁cent": 1805,
      "▁cho": 1806,
      "▁chil": 1807,
      "▁cities": 1808,
      "▁change": 1809,
      "ulasyon": 1810,
      "▁nuno": 1811,
      "isual": 1812,
      "isasyon": 1813,
      "▁tak": 1814,
      "▁tax": 1815,
      "yado": 1816,
      "▁bang": 1817,
      "▁bagaman": 1818,
      "gid": 1819,
      "gional": 1820,
      "rio": 1821,
      "rian": 1822,
      "▁eks": 1823,
      "▁epi": 1824,
      "▁equ": 1825,
      "▁uhay": 1826,
      "▁ubra": 1827,
      "▁sikat": 1828,
      "▁sikap": 1829,
      "arp": 1830,
      "arming": 1831,
      "▁projects": 1832,
      "▁fol": 1833,
      "▁fishing": 1834,
      "▁farming": 1835,
      "mation": 1836,
      "turing": 1837,
      "▁turing": 1838,
      "▁dahon": 1839,
      "▁dating": 1840,
      "▁dahas": 1841,
      "▁ini": 1842,
      "▁infor": 1843,
      "▁incom": 1844,
      "▁invest": 1845,
      "▁instruction": 1846,
      "tag": 1847,
      "▁lima": 1848,
      "▁limit": 1849,
      "▁libo": 1850,
      "▁lipat": 1851,
      "▁lider": 1852,
      "▁gan": 1853,
      "▁ganap": 1854,
      "▁gamot": 1855,
      "▁ris": 1856,
      "▁rene": 1857,
      "▁ginto": 1858,
      "▁rate": 1859,
      "▁hara": 1860,
      "▁hango": 1861,
      "▁hadlang": 1862,
      "igh": 1863,
      "▁Manuel": 1864,
      "▁reha": 1865,
      "▁refor": 1866,
      "▁recogni": 1867,
      "▁over": 1868,
      "mand": 1869,
      "▁kaha": 1870,
      "▁kalidad": 1871,
      "eals": 1872,
      "▁Aqu": 1873,
      "▁Academic": 1874,
      "▁wa": 1875,
      "▁war": 1876,
      "▁mah": 1877,
      "▁Phil": 1878,
      "▁Palawan": 1879,
      "ures": 1880,
      "urance": 1881,
      "▁CO": 1882,
      "▁Ca": 1883,
      "▁Cong": 1884,
      "mpala": 1885,
      "cio": 1886,
      "ciation": 1887,
      "ulp": 1888,
      "kot": 1889,
      "▁panda": 1890,
      "▁Filibus": 1891,
      "▁St": 1892,
      "▁Sci": 1893,
      "▁El": 1894,
      "▁Eagle": 1895,
      "ecutive": 1896,
      "wable": 1897,
      "▁polo": 1898,
      "▁poor": 1899,
      "▁poet": 1900,
      "hoy": 1901,
      "▁12": 1902,
      "mote": 1903,
      "ulong": 1904,
      "▁Ber": 1905,
      "▁Business": 1906,
      "▁Buil": 1907,
      "▁hinihala": 1908,
      "teroc": 1909,
      "terismo": 1910,
      "▁architec": 1911,
      "▁nag-in": 1912,
      "▁Noli": 1913,
      "nggay": 1914,
      "▁foreign": 1915,
      "ulture": 1916,
      "▁Rep": 1917,
      "kasan": 1918,
      "▁kuha": 1919,
      "▁Tri": 1920,
      "▁Tang": 1921,
      "▁contribu": 1922,
      "▁tagump": 1923,
      "ach": 1924,
      "bukasan": 1925,
      "▁biodi": 1926,
      "▁niya": 1927,
      "ports": 1928,
      "▁sculp": 1929,
      "▁Gra": 1930,
      "▁UP": 1931,
      "ervation": 1932,
      "▁labas": 1933,
      "▁common": 1934,
      "▁communities": 1935,
      "▁media": 1936,
      "▁1986": 1937,
      "verseas": 1938,
      "▁alog": 1939,
      "▁kaysa": 1940,
      "▁musical": 1941,
      "▁diverse": 1942,
      "adv": 1943,
      "▁OFW": 1944,
      "▁OPM": 1945,
      "▁Overseas": 1946,
      "▁plano": 1947,
      "tivity": 1948,
      "▁party": 1949,
      "▁tradition": 1950,
      "▁works": 1951,
      "▁second": 1952,
      "▁baranggay": 1953,
      "▁policy": 1954,
      "larin": 1955,
      "▁basic": 1956,
      "▁basura": 1957,
      "▁respon": 1958,
      "▁populasyon": 1959,
      "▁literatura": 1960,
      "alization": 1961,
      "eogra": 1962,
      "mission": 1963,
      "ristmas": 1964,
      "▁leve": 1965,
      "▁state": 1966,
      "▁martial": 1967,
      "▁market": 1968,
      "▁puli": 1969,
      "▁puto": 1970,
      "▁public": 1971,
      "tings": 1972,
      "▁neg": 1973,
      "▁new": 1974,
      "▁need": 1975,
      "▁higher": 1976,
      "oke": 1977,
      "ronic": 1978,
      "▁luso": 1979,
      "▁lunsod": 1980,
      "▁abril": 1981,
      "▁abroad": 1982,
      "▁suko": 1983,
      "▁suporta": 1984,
      "▁subok": 1985,
      "▁subjects": 1986,
      "inance": 1987,
      "tension": 1988,
      "▁social": 1989,
      "▁moderno": 1990,
      "▁presid": 1991,
      "▁kinabukasan": 1992,
      "▁depend": 1993,
      "▁depende": 1994,
      "▁Revol": 1995,
      "▁demokratiko": 1996,
      "▁anim": 1997,
      "▁hustisya": 1998,
      "▁identi": 1999,
      "▁makamit": 2000,
      "▁1898": 2001,
      "yembre": 2002,
      "-class": 2003,
      "▁aktibo": 2004,
      "▁aktibista": 2005,
      "▁manufac": 2006,
      "▁tourism": 2007,
      "tics": 2008,
      "▁heritage": 2009,
      "▁ika-1": 2010,
      "▁ika-19": 2011,
      "▁1521": 2012,
      "▁kasaluku": 2013,
      "▁vibran": 2014,
      "▁species": 2015,
      "▁kwentong": 2016,
      "bilitation": 2017,
      "impluwensya": 2018,
      "▁online": 2019,
      "▁sunod": 2020,
      "▁source": 2021,
      "▁billions": 2022,
      "▁henerasyon": 2023,
      "▁durian": 2024,
      "allet": 2025,
      "unici": 2026,
      "▁profession": 2027,
      "▁festival": 2028,
      "▁Mactan": 2029,
      "▁management": 2030,
      "▁Christmas": 2031,
      "▁South": 2032,
      "▁Workers": 2033,
      "▁hospitals": 2034,
      "▁adv": 2035,
      "▁miyembro": 2036,
      "▁misa": 2037,
      "▁mossy": 2038,
      "▁misyonero": 2039,
      "▁pebr": 2040,
      "▁prac": 2041,
      "▁balan": 2042,
      "▁bigyan": 2043,
      "▁history": 2044,
      "▁lawak": 2045,
      "▁non-": 2046,
      "▁events": 2047,
      "▁europa": 2048,
      "arning": 2049,
      "▁inequality": 2050,
      "▁opisyal": 2051,
      "▁Commission": 2052,
      "▁lowland": 2053,
      "▁DOH": 2054,
      "▁dipteroc": 2055,
      "▁world-class": 2056,
      "▁years": 2057,
      "bersi": 2058,
      "pedisyon": 2059,
      "▁000": 2060,
      "▁amoy": 2061,
      "▁akibat": 2062,
      "▁malnutrition": 2063,
      "▁treatment": 2064,
      "▁bisita": 2065,
      "▁hayag": 2066,
      "▁hulyo": 2067,
      "▁kristi": 2068,
      "▁paunlarin": 2069,
      "▁centers": 2070,
      "▁child": 2071,
      "▁ekspedisyon": 2072,
      "▁epiko": 2073,
      "▁income": 2074,
      "▁investment": 2075,
      "▁renewable": 2076,
      "▁rehabilitation": 2077,
      "▁kaharap": 2078,
      "▁Aquino": 2079,
      "▁PhilHealth": 2080,
      "▁Congress": 2081,
      "▁Filibusterismo": 2082,
      "▁Build": 2083,
      "▁hinihalal": 2084,
      "▁Tangere": 2085,
      "▁tagumpay": 2086,
      "▁biodiversity": 2087,
      "▁Revolution": 2088,
      "▁manufacturing": 2089,
      "▁kasalukuyan": 2090,
      "▁vibrant": 2091,
      "▁Southeast": 2092,
      "▁pebrero": 2093,
      "▁dipterocarp": 2094,
      "'s": 2095,
      "-B": 2096,
      "-V": 2097,
      "-in": 2098,
      "1⁄": 2099,
      "50s": 2100,
      "67": 2101,
      "60s": 2102,
      "72": 2103,
      "AR": 2104,
      "Ar": 2105,
      "CO": 2106,
      "DP": 2107,
      "ES": 2108,
      "Ed": 2109,
      "IDS": 2110,
      "ME": 2111,
      "MM": 2112,
      "NES": 2113,
      "Que": 2114,
      "RT": 2115,
      "SS": 2116,
      "ST": 2117,
      "VID": 2118,
      "aro": 2119,
      "aila": 2120,
      "aha": 2121,
      "apu": 2122,
      "anak": 2123,
      "aena": 2124,
      "bla": 2125,
      "ban": 2126,
      "bin": 2127,
      "bal": 2128,
      "bis": 2129,
      "binas": 2130,
      "bet": 2131,
      "cc": 2132,
      "cl": 2133,
      "cen": 2134,
      "cro": 2135,
      "cre": 2136,
      "cto": 2137,
      "cil": 2138,
      "ced": 2139,
      "culo": 2140,
      "chi": 2141,
      "cks": 2142,
      "comi": 2143,
      "change": 2144,
      "cination": 2145,
      "dala": 2146,
      "dar": 2147,
      "ded": 2148,
      "dalo": 2149,
      "ema": 2150,
      "eta": 2151,
      "emb": 2152,
      "fu": 2153,
      "ful": 2154,
      "ffor": 2155,
      "finance": 2156,
      "gen": 2157,
      "gma": 2158,
      "gging": 2159,
      "gmum": 2160,
      "gnay": 2161,
      "hen": 2162,
      "hor": 2163,
      "hol": 2164,
      "hos": 2165,
      "hom": 2166,
      "ien": 2167,
      "ido": 2168,
      "ional": 2169,
      "iano": 2170,
      "itions": 2171,
      "k-": 2172,
      "kay": 2173,
      "kil": 2174,
      "ktu": 2175,
      "kling": 2176,
      "lm": 2177,
      "me": 2178,
      "may": 2179,
      "mpa": 2180,
      "med": 2181,
      "munic": 2182,
      "mbot": 2183,
      "milio": 2184,
      "nt": 2185,
      "nical": 2186,
      "ox": 2187,
      "ote": 2188,
      "ocational": 2189,
      "ociation": 2190,
      "pr": 2191,
      "pla": 2192,
      "pal": 2193,
      "ption": 2194,
      "pha": 2195,
      "pres": 2196,
      "pora": 2197,
      "pical": 2198,
      "ppro": 2199,
      "ply": 2200,
      "poli": 2201,
      "que": 2202,
      "rra": 2203,
      "sas": 2204,
      "sala": 2205,
      "sed": 2206,
      "ters": 2207,
      "tusyon": 2208,
      "uan": 2209,
      "uto": 2210,
      "uts": 2211,
      "uag": 2212,
      "umig": 2213,
      "vin": 2214,
      "ving": 2215,
      "vaila": 2216,
      "wi": 2217,
      "wili": 2218,
      "wor": 2219,
      "wis": 2220,
      "wding": 2221,
      "yano": 2222,
      "za": 2223,
      "ze": 2224,
      "zar": 2225,
      "zpi": 2226,
      "zing": 2227,
      "▁4": 2228,
      "▁5": 2229,
      "▁er": 2230,
      "▁un": 2231,
      "▁ve": 2232,
      "▁yari": 2233,
      "▁Que": 2234,
      "▁agi": 2235,
      "▁ano": 2236,
      "▁air": 2237,
      "▁app": 2238,
      "▁autonom": 2239,
      "▁affor": 2240,
      "▁auto": 2241,
      "▁availa": 2242,
      "nges": 2243,
      "nggo": 2244,
      "ngue": 2245,
      "▁sna": 2246,
      "▁sti": 2247,
      "▁sto": 2248,
      "▁song": 2249,
      "▁sites": 2250,
      "▁sel": 2251,
      "▁smal": 2252,
      "▁spirit": 2253,
      "▁sulong": 2254,
      "▁sema": 2255,
      "▁shor": 2256,
      "▁skil": 2257,
      "▁mu": 2258,
      "▁mina": 2259,
      "▁mic": 2260,
      "▁med": 2261,
      "▁mid": 2262,
      "▁mesa": 2263,
      "▁munici": 2264,
      "nag": 2265,
      "nat": 2266,
      "naw": 2267,
      "nato": 2268,
      "natal": 2269,
      "lag": 2270,
      "las": 2271,
      "law": 2272,
      "lado": 2273,
      "lative": 2274,
      "▁sak": 2275,
      "▁saka": 2276,
      "▁sabi": 2277,
      "▁safe": 2278,
      "▁pon": 2279,
      "▁por": 2280,
      "▁pila": 2281,
      "▁pol": 2282,
      "▁pero": 2283,
      "▁angkop": 2284,
      "gate": 2285,
      "gazpi": 2286,
      "lit": 2287,
      "lita": 2288,
      "lika": 2289,
      "liho": 2290,
      "lief": 2291,
      "and": 2292,
      "ant": 2293,
      "ances": 2294,
      "ones": 2295,
      "onument": 2296,
      "▁tw": 2297,
      "▁tech": 2298,
      "▁tanda": 2299,
      "▁testo": 2300,
      "rain": 2301,
      "ration": 2302,
      "rage": 2303,
      "ranao": 2304,
      "ind": 2305,
      "ints": 2306,
      "inder": 2307,
      "invest": 2308,
      "▁bl": 2309,
      "▁bal": 2310,
      "▁bri": 2311,
      "▁bran": 2312,
      "▁bet": 2313,
      "▁bene": 2314,
      "▁benta": 2315,
      "▁business": 2316,
      "▁nasa": 2317,
      "▁naka": 2318,
      "▁national": 2319,
      "▁narra": 2320,
      "ests": 2321,
      "esiano": 2322,
      "tition": 2323,
      "tient": 2324,
      "tika": 2325,
      "tido": 2326,
      "tices": 2327,
      "ti-c": 2328,
      "tigate": 2329,
      "▁hina": 2330,
      "▁hun": 2331,
      "▁heogra": 2332,
      "erba": 2333,
      "eritage": 2334,
      "▁kan": 2335,
      "▁kit": 2336,
      "▁kil": 2337,
      "▁kinder": 2338,
      "▁dito": 2339,
      "▁dok": 2340,
      "▁dances": 2341,
      "▁ide": 2342,
      "▁iwan": 2343,
      "▁ire-": 2344,
      "▁ilaw": 2345,
      "all": 2346,
      "alys": 2347,
      "ite": 2348,
      "ith": 2349,
      "its": 2350,
      "itna": 2351,
      "ital": 2352,
      "ento": 2353,
      "rol": 2354,
      "rom": 2355,
      "room": 2356,
      "rofinance": 2357,
      "low": 2358,
      "▁pare": 2359,
      "▁panana": 2360,
      "▁padala": 2361,
      "▁palag": 2362,
      "▁palit": 2363,
      "inaw": 2364,
      "inable": 2365,
      "▁lan": 2366,
      "▁land": 2367,
      "▁lamig": 2368,
      "▁lambot": 2369,
      "ased": 2370,
      "asites": 2371,
      "astal": 2372,
      "ath": 2373,
      "atro": 2374,
      "athe": 2375,
      "atalys": 2376,
      "und": 2377,
      "untan": 2378,
      "ree": 2379,
      "reen": 2380,
      "regid": 2381,
      "repr": 2382,
      "▁cle": 2383,
      "▁car": 2384,
      "▁cur": 2385,
      "▁cine": 2386,
      "▁cris": 2387,
      "▁catalys": 2388,
      "ulan": 2389,
      "ulapu": 2390,
      "ise": 2391,
      "ist": 2392,
      "▁tama": 2393,
      "▁tahan": 2394,
      "▁taong": 2395,
      "yar": 2396,
      "▁bab": 2397,
      "▁bango": 2398,
      "▁bakin": 2399,
      "▁balita": 2400,
      "dig": 2401,
      "dized": 2402,
      "gion": 2403,
      "inoy": 2404,
      "ria": 2405,
      "▁emp": 2406,
      "▁epe": 2407,
      "▁eco": 2408,
      "legal": 2409,
      "bahay": 2410,
      "usive": 2411,
      "▁ugat": 2412,
      "▁ugnay": 2413,
      "ardi": 2414,
      "arlika": 2415,
      "▁propa": 2416,
      "▁promo": 2417,
      "▁proses": 2418,
      "▁protes": 2419,
      "▁probin": 2420,
      "▁provin": 2421,
      "▁fra": 2422,
      "▁fer": 2423,
      "▁fun": 2424,
      "▁fish": 2425,
      "▁food": 2426,
      "▁fee": 2427,
      "▁from": 2428,
      "oly": 2429,
      "olcano": 2430,
      "mang-": 2431,
      "matics": 2432,
      "patient": 2433,
      "tudi": 2434,
      "tures": 2435,
      "osyon": 2436,
      "osyo": 2437,
      "▁tulu": 2438,
